<unk>	0
<s>	0
</s>	0
[	0
]	0
#	0
@	0
宇辉	-0
捂脸	-1
..	-2
董宇辉	-3
东方	-4
甄选	-5
东方甄选	-6
自己	-7
一个	-8
就是	-9
▁我	-10
不是	-11
▁这	-12
没有	-13
的人	-14
生活	-15
什么	-16
喜欢	-17
66	-18
小孙	-19
....	-20
粉丝	-21
比心	-22
小编	-23
直播	-24
老师	-25
公司	-26
都是	-27
关注	-28
▁你	-29
这个	-30
我们	-31
哈哈	-32
▁不	-33
感谢	-34
大家	-35
▁董宇辉	-36
呲牙	-37
分享	-38
▁一	-39
知道	-40
可以	-41
现在	-42
怎么	-43
他们	-44
还是	-45
支持	-46
真的	-47
666	-48
说的	-49
这么	-50
因为	-51
主播	-52
抖音	-53
00	-54
尬笑	-55
!!	-56
出来	-57
玫瑰	-58
▁人	-59
这样	-60
时候	-61
个人	-62
觉得	-63
▁有	-64
作文	-65
天权	-66
视频	-67
记录	-68
......	-69
写的	-70
❤️	-71
东西	-72
好的	-73
文化	-74
▁东方甄选	-75
你的	-76
别人	-77
问题	-78
敏洪	-79
▁他	-80
俞敏洪	-81
如果	-82
小作文	-83
所以	-84
不会	-85
鼓掌	-86
希望	-87
开会	-88
你们	-89
流泪	-90
资本	-91
应该	-92
也是	-93
。。	-94
善良	-95
但是	-96
他的	-97
自己的	-98
泪奔	-99
一样	-100
感觉	-101
那么	-102
可能	-103
一起	-104
努力	-105
平台	-106
直播间	-107
管理	-108
▁看	-109
孩子	-110
新东方	-111
20	-112
老板	-113
团队	-114
加油	-115
世界	-116
不能	-117
只是	-118
朋友	-119
所有	-120
▁爱	-121
▁这个	-122
老俞	-123
工作	-124
快乐	-125
不要	-126
已经	-127
那个	-128
很多	-129
格局	-130
我的	-131
饭圈	-132
的是	-133
微笑	-134
▁一个	-135
谢谢	-136
美好	-137
看到	-138
消费	-139
不成	-140
需要	-141
领导	-142
▁小孙	-143
人的	-144
其实	-145
的事	-146
...	-147
▁1	-148
▁好	-149
董宇辉的	-150
董老师	-151
人家	-152
流量	-153
热爱	-154
为什么	-155
??	-156
时间	-157
CE	-158
开始	-159
只有	-160
手机	-161
▁喜欢	-162
不成声	-163
泣不成声	-164
一直	-165
永远	-166
CEO	-167
▁小编	-168
的时候	-169
老罗	-170
也不	-171
一定	-172
开心	-173
都不	-174
读书	-175
东方甄选的	-176
这种	-177
▁孙	-178
真是	-179
东方小孙	-180
这是	-181
一下	-182
抠鼻	-183
企业	-184
优秀	-185
这些	-186
▁宇辉	-187
价值	-188
员工	-189
日常	-190
▁❤️	-191
评论	-192
一点	-193
中国	-194
▁天权	-195
确实	-196
▁感谢	-197
28	-198
▁小	-199
给我	-200
我是	-201
▁没有	-202
明白	-203
的一	-204
▁说	-205
还有	-206
为了	-207
人生	-208
大的	-209
▁这是	-210
每天	-211
▁记录	-212
感恩	-213
以后	-214
文案	-215
能力	-216
专业	-217
才是	-218
简单	-219
▁人生	-220
一次	-221
工资	-222
▁哈哈	-223
不了	-224
学习	-225
取关	-226
多少	-227
的粉丝	-228
▁是	-229
产品	-230
起来	-231
好物	-232
今天	-233
健康	-234
了一	-235
倪萍	-236
消费者	-237
意思	-238
18	-239
相信	-240
▁心	-241
成长	-242
▁没	-243
橱窗	-244
教育	-245
普通	-246
说话	-247
▁真	-248
任何	-249
一天	-250
是谁	-251
看看	-252
重要	-253
不好	-254
离开	-255
网友	-256
欢迎	-257
结果	-258
俞老师	-259
成就	-260
▁那	-261
一切	-262
丈母	-263
知识	-264
丈母娘	-265
然后	-266
其他	-267
都在	-268
▁最	-269
不知道	-270
一个人	-271
以为	-272
关系	-273
事情	-274
嫉妒	-275
社会	-276
设计	-277
而已	-278
遇见	-279
▁在	-280
有点	-281
肯定	-282
到了	-283
饭圈文化	-284
直接	-285
▁就	-286
的小	-287
▁做	-288
道歉	-289
▁大	-290
一动	-291
美食	-292
分析	-293
带货	-294
能量	-295
灵机	-296
灵机一动	-297
千万	-298
才华	-299
▁我是	-300
!!!	-301
▁谢谢	-302
服务	-303
来的	-304
▁从	-305
202	-306
是个	-307
就好	-308
有人	-309
年轻	-310
10	-311
成功	-312
自由	-313
幸福	-314
认识	-315
选择	-316
那些	-317
卖货	-318
大笑	-319
让人	-320
▁说的	-321
账号	-322
关注我	-323
成为	-324
不起	-325
是不是	-326
▁如果	-327
打工	-328
▁俞敏洪	-329
不过	-330
000	-331
一起加油	-332
爱心	-333
▁无	-334
内心	-335
最后	-336
来了	-337
摔手机	-338
▁倪萍	-339
道理	-340
▁天	-341
▁支持	-342
厉害	-343
就不	-344
▁实	-345
▁愿	-346
利益	-347
本来	-348
各种	-349
是一	-350
——	-351
之前	-352
80	-353
以前	-354
活跃	-355
理解	-356
▁生活	-357
句话	-358
面相	-359
事件	-360
点赞	-361
适合	-362
更多	-363
不懂	-364
沙滩	-365
▁2	-366
创业	-367
回复	-368
不到	-369
高途	-370
幕后	-371
的话	-372
都有	-373
舔屏	-374
▁不是	-375
给你	-376
他是	-377
正能量	-378
沙滩上	-379
东旭	-380
股票	-381
▁只	-382
▁董	-383
笑哭	-384
也没	-385
▁别	-386
几个	-387
去了	-388
永浩	-389
▁,	-390
不想	-391
而是	-392
▁分享	-393
文旅	-394
▁我们	-395
罗永浩	-396
灵魂	-397
网络	-398
▁都是	-399
时代	-400
让我	-401
在沙滩上	-402
ce	-403
▁谁	-404
哈哈哈哈	-405
情绪	-406
影响	-407
▁所以	-408
那么多	-409
人间	-410
宝妈	-411
真诚	-412
明明	-413
热爱生活	-414
▁我的粉丝	-415
了吗	-416
联系	-417
家人	-418
宇辉的	-419
更新	-420
的不	-421
职场	-422
15	-423
我就	-424
▁“	-425
到底	-426
合作	-427
多了	-428
这样的	-429
▁老罗	-430
来越	-431
90	-432
哪里	-433
地方	-434
还要	-435
未来	-436
这一	-437
这次	-438
非常	-439
▁当	-440
不可	-441
专注	-442
越来越	-443
不同	-444
发现	-445
好好	-446
值得	-447
抱抱	-448
▁现在	-449
都能	-450
▁其实	-451
▁大家	-452
可爱	-453
是因为	-454
心里	-455
转大	-456
九转大	-457
九转大肠	-458
▁太	-459
中的	-460
继续	-461
让他	-462
作为	-463
清楚	-464
买东西	-465
12	-466
内部	-467
▁老	-468
成了	-469
他有	-470
语成	-471
30	-472
▁还	-473
方式	-474
虽然	-475
,,	-476
▁给	-477
原来	-478
最好的	-479
这里	-480
了吧	-481
要是	-482
都会	-483
ceo	-484
为啥	-485
你是	-486
。。。	-487
▁董宇辉粉丝	-488
▁自	-489
▁东方甄选粉丝	-490
公司的	-491
▁对	-492
观察	-493
抱抱你	-494
只能	-495
才能	-496
舒服	-497
故事	-498
旅游	-499
根本	-500
第一	-501
小董	-502
客户	-503
恶心	-504
让你	-505
in	-506
认为	-507
不在	-508
实话	-509
欺负	-510
父母	-511
▁每	-512
品牌	-513
好了	-514
看了	-515
经历	-516
说了	-517
一些	-518
咨询	-519
自然	-520
音乐	-521
语成谶	-522
年的	-523
爱好	-524
行业	-525
处理	-526
暗中	-527
特别	-528
背后	-529
都没	-530
19	-531
▁就是	-532
好人	-533
孙子	-534
剧本	-535
爱生活	-536
的东西	-537
岁月	-538
网红	-539
13	-540
您的	-541
一枚	-542
商品	-543
从来	-544
意义	-545
正常	-546
有什么	-547
▁想	-548
容易	-549
必须	-550
看的	-551
是我	-552
暗中观察	-553
牛逼	-554
过的	-555
坚持	-556
▁希望	-557
不行	-558
经验	-559
而且	-560
说明	-561
的心	-562
▁什么	-563
件事	-564
做的	-565
所谓	-566
两个	-567
打脸	-568
兄弟	-569
或者	-570
发怒	-571
销售	-572
▁🌸	-573
29	-574
如此	-575
我想	-576
不一样	-577
▁全	-578
天天	-579
真正	-580
资本家	-581
样子	-582
▁刷	-583
机会	-584
的生活	-585
不得	-586
我也	-587
▁实时	-588
an	-589
▁用	-590
力量	-591
平安	-592
智慧	-593
活跃度	-594
国家	-595
了东方甄选	-596
16	-597
发展	-598
愿意	-599
本人	-600
估计	-601
初心	-602
目前	-603
真的是	-604
我不	-605
操作	-606
接受	-607
绝对	-608
角度	-609
赚钱	-610
▁不要	-611
▁他们	-612
▁抖音	-613
▁很	-614
英语	-615
里的	-616
心生	-617
孙东旭	-618
一种	-619
偷笑	-620
早就	-621
难道	-622
趴在沙滩上	-623
发生	-624
商业	-625
玩笑	-626
真实	-627
就行	-628
▁感觉	-629
哪个	-630
推荐	-631
解决	-632
17	-633
▁听	-634
有趣	-635
私信	-636
认真	-637
路上	-638
还在	-639
所有的	-640
▁t	-641
可是	-642
走了	-643
▁人家	-644
这么多	-645
买过	-646
喜欢的	-647
▁🌈	-648
品质	-649
运动	-650
也不是	-651
生活的	-652
的事情	-653
这就是	-654
委屈	-655
▁老俞	-656
▁我觉得	-657
▁去	-658
也有	-659
炒作	-660
都没有	-661
打压	-662
终于	-663
▁✨	-664
不如	-665
人心	-666
会有	-667
同行	-668
套现	-669
官方	-670
天下	-671
证明	-672
美丽	-673
慢慢	-674
日子	-675
菜的	-676
▁每天	-677
▁但	-678
看着	-679
磨杀	-680
提供	-681
法人	-682
▁怎么	-683
了解	-684
妈妈	-685
想到	-686
是有	-687
由心生	-688
干嘛	-689
很好	-690
心疼	-691
决定	-692
想要	-693
故意	-694
每一	-695
部分	-696
卸磨杀	-697
时光	-698
明显	-699
点滴	-700
这个人	-701
美好生活	-702
学生	-703
讨厌	-704
播报	-705
出来的	-706
11	-707
主义	-708
事实	-709
情商	-710
生命	-711
▁你们	-712
▁还是	-713
全国	-714
理想	-715
给他	-716
▁因为	-717
我觉得	-718
▁202	-719
▁东方小孙	-720
........	-721
完全	-722
水平	-723
▁永远	-724
的灵魂	-725
尊重	-726
稿子	-727
预言	-728
卸磨杀驴	-729
▁开	-730
▁相	-731
买了	-732
就像	-733
态度	-734
有些	-735
珍惜	-736
的好	-737
股东	-738
股价	-739
阳光	-740
的视频	-741
而不是	-742
保护	-743
整个	-744
的朋友	-745
不住	-746
大了	-747
魅力	-748
公鸡	-749
家庭	-750
的那	-751
解释	-752
买不起	-753
人都	-754
精彩	-755
追求	-756
er	-757
他在	-758
关心	-759
小人	-760
有一	-761
▁东方	-762
各位	-763
拉黑	-764
搞笑	-765
操心	-766
的大	-767
站在	-768
打工人	-769
▁把	-770
▁让	-771
伙伴	-772
定制	-773
玩意	-774
88	-775
▁吃	-776
光明	-777
温暖	-778
矛盾	-779
普通人	-780
▁哈哈哈	-781
▁要	-782
上班	-783
必要	-784
是在	-785
身上	-786
留下	-787
说过	-788
给大家	-789
▁刷活跃度	-790
君子	-791
改变	-792
客观	-793
梦想	-794
聪明	-795
董的	-796
热度	-797
第二	-798
???	-799
人性	-800
代表	-801
位置	-802
如何	-803
少年	-804
▁请	-805
真好	-806
是什么	-807
的主播	-808
呵呵	-809
客服	-810
太多	-811
宝宝	-812
就会	-813
开了	-814
游戏	-815
你的关注	-816
ou	-817
▁高	-818
同事	-819
感受	-820
生产	-821
过去	-822
风景	-823
去董宇辉	-824
▁三	-825
一句	-826
出了	-827
好像	-828
宣传	-829
平凡	-830
50	-831
▁🏆	-832
作品	-833
孙的	-834
收入	-835
你不	-836
只要	-837
现实	-838
看不	-839
笑死	-840
在直播间	-841
一看	-842
上了	-843
期待	-844
股份	-845
▁欢迎	-846
▁这么	-847
美好的	-848
感恩遇见	-849
旅行	-850
:28	-851
▁为什么	-852
▁🌹	-853
傻子	-854
第一次	-855
▁一语成谶	-856
做事	-857
同款	-858
商人	-859
拥有	-860
清醒	-861
销冠	-862
▁努力	-863
70	-864
情况	-865
模式	-866
年轻人	-867
铁公鸡	-868
--	-869
▁勿	-870
十年	-871
反正	-872
曾经	-873
职业	-874
联网	-875
出来了	-876
▁主	-877
望的	-878
经营	-879
▁专业	-880
不就是	-881
除了	-882
互联网	-883
▁实时播报	-884
在东方甄选	-885
▁都	-886
好吃	-887
身边	-888
给我开会	-889
60	-890
一生	-891
享受	-892
千里	-893
应该是	-894
每一天	-895
”,	-896
▁知	-897
下单	-898
节奏	-899
的人生	-900
▁多	-901
功劳	-902
样的	-903
比较	-904
相遇	-905
精神	-906
高兴	-907
不喜欢	-908
做好	-909
后面	-910
市场	-911
瞬间	-912
艺术	-913
▁那个	-914
抖音平台	-915
完了	-916
观众	-917
▁资本	-918
大家的	-919
是一个	-920
谁写的	-921
▁可	-922
保持	-923
杨哥	-924
给了	-925
蛋黄	-926
酷拽	-927
🇨🇳	-928
200	-929
爱分享	-930
突然	-931
辉辉	-932
▁一切	-933
成就了	-934
IP	-935
世间	-936
友军	-937
:18	-938
他自己	-939
真的很	-940
▁3	-941
告诉	-942
安排	-943
把自己	-944
on	-945
之间	-946
刷到	-947
对的	-948
来说	-949
记得	-950
一场	-951
丰富	-952
也会	-953
他人	-954
价格	-955
发呆	-956
投资	-957
用的	-958
经济	-959
通过	-960
蛋黄酥	-961
▁(	-962
去辉	-963
思维	-964
生意	-965
凝视	-966
向上	-967
回来	-968
思考	-969
火了	-970
最大的	-971
让我们	-972
创造	-973
太小	-974
文章	-975
的吗	-976
群众	-977
还能	-978
很多人	-979
支持董宇辉	-980
99	-981
▁能	-982
明天	-983
温柔	-984
不可能	-985
的就是	-986
▁|	-987
下去	-988
不够	-989
套路	-990
好多	-991
摄影	-992
理性	-993
也没有	-994
▁以	-995
不管	-996
原因	-997
后来	-998
表达	-999
万里	-1000
出现	-1001
北京	-1002
忘了	-1003
文字	-1004
观点	-1005
达人	-1006
he	-1007
一年	-1008
万事	-1009
伤害	-1010
情怀	-1011
感动	-1012
无法	-1013
有了	-1014
～～	-1015
哈哈哈	-1016
我们的	-1017
绝望的	-1018
佳品	-1019
是真	-1020
他们的	-1021
绝望的凝视	-1022
下来	-1023
不买	-1024
不然	-1025
不用	-1026
发挥	-1027
在这	-1028
烟火	-1029
价值观	-1030
小编的	-1031
▁俞	-1032
媒体	-1033
心理	-1034
看过	-1035
讲的	-1036
▁新东方	-1037
gg	-1038
利用	-1039
更好	-1040
眼里	-1041
赶紧	-1042
阴阳	-1043
的孩子	-1044
管理层	-1045
善良的人	-1046
喜欢董宇辉	-1047
▁为	-1048
心情	-1049
感情	-1050
成全	-1051
有多	-1052
气的	-1053
考虑	-1054
大家都	-1055
评论区	-1056
去董宇辉化	-1057
40	-1058
▁随	-1059
唱歌	-1060
宝贝	-1061
实在	-1062
批评	-1063
是你	-1064
本质	-1065
逻辑	-1066
才知道	-1067
你就	-1068
哭了	-1069
的我	-1070
过好	-1071
每个人	-1072
.6	-1073
▁刚	-1074
▁来	-1075
▁🌻	-1076
不知	-1077
优质	-1078
博主	-1079
居然	-1080
新闻	-1081
行为	-1082
▁董老师	-1083
人才	-1084
余生	-1085
几天	-1086
到位	-1087
培养	-1088
姐姐	-1089
幸运	-1090
电影	-1091
购物	-1092
辈子	-1093
的地方	-1094
取关东方甄选	-1095
▁a	-1096
业务	-1097
历史	-1098
遇到	-1099
▁我的	-1100
越来越好	-1101
高途佳品	-1102
▁记录生活	-1103
没有董宇辉	-1104
.5	-1105
▁上	-1106
▁关	-1107
互相	-1108
人了	-1109
单纯	-1110
吃瓜	-1111
昨天	-1112
有限	-1113
椰子	-1114
甚至	-1115
电商	-1116
男人	-1117
眼睛	-1118
取关了	-1119
有没有	-1120
给我们	-1121
的你	-1122
都要	-1123
一直在	-1124
这件事	-1125
一路	-1126
合一	-1127
培训	-1128
文人	-1129
毛病	-1130
认知	-1131
面前	-1132
韭菜	-1133
__	-1134
is	-1135
下了	-1136
与辉	-1137
吉林	-1138
独立	-1139
用心	-1140
而不	-1141
ing	-1142
▁这种	-1143
蹭流量	-1144
▁爱生活	-1145
▁跟	-1146
上的	-1147
也许	-1148
传统	-1149
善待	-1150
帮助	-1151
当时	-1152
想法	-1153
战报	-1154
才会	-1155
每个	-1156
演员	-1157
看他	-1158
老实	-1159
做自己	-1160
就行了	-1161
直播带货	-1162
的东方甄选	-1163
董宇辉老师	-1164
不平	-1165
免费	-1166
创作	-1167
是他	-1168
▁m	-1169
一般	-1170
不对	-1171
人物	-1172
发光	-1173
售后	-1174
孙总	-1175
得到	-1176
性格	-1177
自我	-1178
静静	-1179
▁格局	-1180
▁自己	-1181
2000	-1182
▁此	-1183
▁👉	-1184
内容	-1185
守护	-1186
完美	-1187
▁专注	-1188
▁粉丝	-1189
的问题	-1190
▁有没有	-1191
▁罗永浩	-1192
与辉同行	-1193
▁s	-1194
▁会	-1195
人品	-1196
介绍	-1197
依然	-1198
大学	-1199
头部	-1200
就能	-1201
持续	-1202
去辉化	-1203
每一个	-1204
您的关注	-1205
▁倪萍老师	-1206
▁热爱生活	-1207
上市	-1208
事儿	-1209
农村	-1210
准备	-1211
吃饭	-1212
奋斗	-1213
存在	-1214
带着	-1215
当下	-1216
▁原来	-1217
没想到	-1218
❤️❤️	-1219
▁啥	-1220
▁家	-1221
乐观	-1222
前行	-1223
女孩	-1224
手段	-1225
掉了	-1226
积极	-1227
脑子	-1228
过了	-1229
错了	-1230
更好的	-1231
▁这就是	-1232
是董宇辉	-1233
re	-1234
▁再	-1235
也要	-1236
发言	-1237
大众	-1238
央视	-1239
家伙	-1240
衣服	-1241
▁今天	-1242
太好了	-1243
就不是	-1244
看到了	-1245
记录生活	-1246
▁总	-1247
人不	-1248
功高	-1249
工厂	-1250
建议	-1251
开除	-1252
担心	-1253
没错	-1254
白了	-1255
解读	-1256
▁加油	-1257
别人的	-1258
的样子	-1259
▁❤	-1260
▁又	-1261
▁长	-1262
健身	-1263
先生	-1264
可怕	-1265
合伙	-1266
礼貌	-1267
评价	-1268
还得	-1269
一定要	-1270
也不会	-1271
是真的	-1272
的公司	-1273
行合一	-1274
感谢关注	-1275
▁相由心生	-1276
14	-1277
不断	-1278
之后	-1279
很有	-1280
思想	-1281
高级	-1282
只有一个	-1283
▁新	-1284
▁被	-1285
变成	-1286
工程	-1287
那种	-1288
陪伴	-1289
高管	-1290
▁公司	-1291
▁最新	-1292
▁本来	-1293
都可以	-1294
。。。。	-1295
小编写的	-1296
付出	-1297
外衣	-1298
提升	-1299
策划	-1300
背刺	-1301
见过	-1302
贡献	-1303
还没	-1304
🌈🌈	-1305
▁确实	-1306
的直播	-1307
▁y	-1308
▁。	-1309
▁活	-1310
▁罗	-1311
交流	-1312
从事	-1313
单干	-1314
正确	-1315
江湖	-1316
疑问	-1317
能够	-1318
装修	-1319
走的	-1320
关注了	-1321
▁这个人	-1322
▁没有董宇辉	-1323
万物	-1324
人员	-1325
属于	-1326
明星	-1327
舆论	-1328
董事	-1329
购买	-1330
不适合	-1331
都知道	-1332
lo	-1333
▁和	-1334
主持	-1335
你说	-1336
基本	-1337
李佳	-1338
风格	-1339
爱好者	-1340
铁老师	-1341
做人	-1342
去董	-1343
在哪	-1344
就要	-1345
很难	-1346
本事	-1347
花一	-1348
衣食	-1349
负责	-1350
小孙的	-1351
的小编	-1352
▁山	-1353
不上	-1354
也能	-1355
好事	-1356
无辜	-1357
最终	-1358
🌹🌹	-1359
100	-1360
做管理	-1361
的自己	-1362
因为董宇辉	-1363
▁w	-1364
们的	-1365
兴趣	-1366
同时	-1367
娱乐	-1368
对了	-1369
百姓	-1370
辞职	-1371
过程	-1372
▁朋友	-1373
一样的	-1374
有问题	-1375
▁本	-1376
中华	-1377
全网	-1378
好看	-1379
技术	-1380
晚上	-1381
还不	-1382
这段	-1383
远方	-1384
零食	-1385
▁我也	-1386
千里马	-1387
这样的人	-1388
▁花	-1389
一群	-1390
下方	-1391
实现	-1392
心中	-1393
搬砖	-1394
有个	-1395
营销	-1396
▁80	-1397
忘初心	-1398
舒服服	-1399
舒舒服服	-1400
23	-1401
▁🍀	-1402
不看	-1403
厚爱	-1404
吕总	-1405
回事	-1406
就算	-1407
▁看到	-1408
分析的	-1409
资本的	-1410
▁共	-1411
不失	-1412
只会	-1413
微信	-1414
我在	-1415
控制	-1416
治愈	-1417
相互	-1418
▁开心	-1419
▁简单	-1420
一点点	-1421
就是个	-1422
▁年	-1423
一半	-1424
便宜	-1425
得好	-1426
皆是	-1427
认可	-1428
▁真的	-1429
就没有	-1430
衣食父母	-1431
以及	-1432
体验	-1433
出口	-1434
我都	-1435
有啥	-1436
来自	-1437
的钱	-1438
研究	-1439
▁你的	-1440
所有人	-1441
董宇辉是	-1442
▁🔥	-1443
一家	-1444
信任	-1445
做了	-1446
出去	-1447
办法	-1448
合适	-1449
起诉	-1450
飘了	-1451
高层	-1452
▁以前	-1453
文化的	-1454
的都是	-1455
~~	-1456
▁b	-1457
不说	-1458
也很	-1459
买房	-1460
体面	-1461
你在	-1462
女人	-1463
来看	-1464
没人	-1465
浪漫	-1466
那是	-1467
▁不管	-1468
不需要	-1469
几千万	-1470
了他	-1471
伯乐	-1472
是最	-1473
欣赏	-1474
结局	-1475
那就	-1476
▁愿你	-1477
我写的	-1478
让董宇辉	-1479
▁🌟	-1480
♀️	-1481
做到	-1482
完成	-1483
小时	-1484
才有	-1485
抱拳	-1486
正义	-1487
给谁	-1488
责任	-1489
运营	-1490
▁中国	-1491
▁这些	-1492
.1	-1493
ip	-1494
不止	-1495
大佬	-1496
获得	-1497
▁人间	-1498
▁热爱	-1499
又不是	-1500
!!!!	-1501
▁俞老师	-1502
其他主播	-1503
都不知道	-1504
东方甄选粉丝	-1505
个亿	-1506
传播	-1507
制作	-1508
台前	-1509
我看	-1510
批发	-1511
掉粉	-1512
提前	-1513
毕竟	-1514
胡说	-1515
花钱	-1516
身体	-1517
里面	-1518
‍♀️	-1519
▁但是	-1520
▁我就	-1521
▁明明	-1522
优秀的	-1523
给董宇辉	-1524
▁生	-1525
之人	-1526
买的	-1527
冯唐	-1528
懂得	-1529
果然	-1530
没了	-1531
电话	-1532
科技	-1533
竟然	-1534
网上	-1535
顾客	-1536
▁关注	-1537
你们的	-1538
阴阳怪	-1539
佩服	-1540
别的	-1541
喜乐	-1542
年度	-1543
放心	-1544
本身	-1545
目标	-1546
呆无辜	-1547
有限公司	-1548
.9	-1549
▁风	-1550
嘴脸	-1551
我要	-1552
找到	-1553
维护	-1554
被人	-1555
过来	-1556
没必要	-1557
的微笑	-1558
联系客服	-1559
☀️	-1560
唯一	-1561
情感	-1562
想的	-1563
爱的	-1564
爸爸	-1565
那里	-1566
太多了	-1567
真正的	-1568
都不是	-1569
▁平	-1570
▁神	-1571
不多	-1572
全部	-1573
公开	-1574
创始	-1575
实际	-1576
心胸	-1577
明的	-1578
汽车	-1579
活着	-1580
进步	-1581
透彻	-1582
项目	-1583
▁一群	-1584
▁看看	-1585
你这么	-1586
▁孙东旭	-1587
.2	-1588
ve	-1589
三观	-1590
偶尔	-1591
去的	-1592
可惜	-1593
授权	-1594
一句话	-1595
在这里	-1596
姓孙的	-1597
爱自己	-1598
现在的	-1599
不失礼貌	-1600
不失礼貌的微笑	-1601
85	-1602
▁4	-1603
▁f	-1604
全是	-1605
取消	-1606
可怜	-1607
干啥	-1608
拒绝	-1609
有才	-1610
演戏	-1611
点个	-1612
财富	-1613
陕西	-1614
▁20	-1615
不容易	-1616
后宝妈	-1617
喜欢他	-1618
ll	-1619
▁两	-1620
共同	-1621
勇敢	-1622
就把	-1623
带来	-1624
漂亮	-1625
说他	-1626
说是	-1627
重新	-1628
不一定	-1629
不应该	-1630
可能是	-1631
丈母娘们	-1632
和董宇辉	-1633
就是一个	-1634
的小作文	-1635
知行合一	-1636
不是董宇辉	-1637
.8	-1638
▁与	-1639
▁前	-1640
不负	-1641
个会	-1642
之心	-1643
人在	-1644
出圈	-1645
名字	-1646
幽默	-1647
总是	-1648
无数	-1649
最大	-1650
有钱	-1651
消息	-1652
甲方	-1653
眼神	-1654
跟我	-1655
里有	-1656
▁好好	-1657
▁直播	-1658
合伙人	-1659
▁感谢关注	-1660
▁周	-1661
不定	-1662
不满	-1663
事物	-1664
人民	-1665
你要	-1666
声音	-1667
多年	-1668
实体	-1669
对待	-1670
年薪	-1671
打造	-1672
把他	-1673
▁以后	-1674
健康的	-1675
小杨哥	-1676
带节奏	-1677
的力量	-1678
▁哎	-1679
中心	-1680
即使	-1681
待遇	-1682
心眼	-1683
替代	-1684
毕业	-1685
盖主	-1686
穿搭	-1687
设备	-1688
诚信	-1689
青春	-1690
▁一直	-1691
的日子	-1692
▁说实话	-1693
我想静静	-1694
还关注我	-1695
▁越	-1696
一步	-1697
一边	-1698
各地	-1699
教学	-1700
既然	-1701
素质	-1702
质量	-1703
▁真是	-1704
也可以	-1705
的不是	-1706
▁关注我	-1707
21	-1708
or	-1709
▁♥	-1710
京东	-1711
供应	-1712
厨师	-1713
发声	-1714
太阳	-1715
带你	-1716
挣钱	-1717
超级	-1718
▁你是	-1719
▁看了	-1720
记录美好生活	-1721
77	-1722
剪辑	-1723
命运	-1724
唯有	-1725
富贵	-1726
正直	-1727
的老	-1728
看见	-1729
随便	-1730
面对	-1731
▁主播	-1732
创始人	-1733
去董化	-1734
就好了	-1735
怎么样	-1736
明白了	-1737
最重要	-1738
功高盖主	-1739
▁谢谢你的关注	-1740
▁早	-1741
倒闭	-1742
儿子	-1743
允许	-1744
充满	-1745
害怕	-1746
方向	-1747
有用	-1748
看得	-1749
真心	-1750
系统	-1751
见血	-1752
语言	-1753
进去	-1754
送心	-1755
顶流	-1756
▁视频	-1757
就知道	-1758
能不能	-1759
不出	-1760
始终	-1761
学会	-1762
有的	-1763
核心	-1764
死了	-1765
渣选	-1766
电视	-1767
经典	-1768
至于	-1769
风险	-1770
默默	-1771
1000	-1772
了董宇辉	-1773
新东方的	-1774
.7	-1775
不错	-1776
家的	-1777
形象	-1778
承认	-1779
方面	-1780
每次	-1781
狐狸	-1782
的多	-1783
离职	-1784
维修	-1785
到现在	-1786
孩子的	-1787
李佳琦	-1788
3000	-1789
格局太小	-1790
的董宇辉	-1791
给东方甄选	-1792
习惯	-1793
前程	-1794
多多	-1795
榜样	-1796
知己	-1797
美的	-1798
退休	-1799
镜头	-1800
之所以	-1801
肯定是	-1802
▁you	-1803
▁中	-1804
▁放	-1805
不配	-1806
地球	-1807
坦荡	-1808
复杂	-1809
授意	-1810
现场	-1811
纯粹	-1812
背锅	-1813
要么	-1814
要求	-1815
记住	-1816
说这	-1817
阴险	-1818
▁世界	-1819
▁只有	-1820
▁有趣	-1821
▁虽然	-1822
觉得自己	-1823
25	-1824
▁l	-1825
▁向	-1826
▁莫	-1827
。”	-1828
不仅	-1829
不敢	-1830
传递	-1831
台词	-1832
哪有	-1833
图书	-1834
天地	-1835
太难	-1836
安全	-1837
承蒙	-1838
方法	-1839
水军	-1840
热闹	-1841
面目	-1842
马上	-1843
鼓励	-1844
万粉丝	-1845
就可以	-1846
点滴滴	-1847
▁我就是	-1848
点点滴滴	-1849
.3	-1850
24	-1851
▁同	-1852
不服	-1853
为你	-1854
会被	-1855
垃圾	-1856
对手	-1857
我只	-1858
无论	-1859
智商	-1860
点击	-1861
表现	-1862
进入	-1863
丰富的	-1864
有才华	-1865
的宇辉	-1866
给自己	-1867
这么大	-1868
▁不知道	-1869
95	-1870
ha	-1871
▁5	-1872
▁行	-1873
下的	-1874
信息	-1875
做个	-1876
出的	-1877
啦啦	-1878
回忆	-1879
方案	-1880
状态	-1881
简直	-1882
罢了	-1883
英雄	-1884
资源	-1885
随意	-1886
▁呵呵	-1887
昙花一	-1888
的感觉	-1889
都一样	-1890
不是别人	-1891
昙花一现	-1892
不太	-1893
不清	-1894
坚定	-1895
每日	-1896
沟通	-1897
满满	-1898
玩的	-1899
秘书	-1900
道德	-1901
遗憾	-1902
阿姨	-1903
▁搬砖	-1904
▁笑死	-1905
大部分	-1906
这些人	-1907
上市公司	-1908
头部主播	-1909
支持宇辉	-1910
下面	-1911
二手	-1912
公关	-1913
参与	-1914
宕机	-1915
平时	-1916
广告	-1917
当初	-1918
怀疑	-1919
想想	-1920
智能	-1921
杰伦	-1922
目的	-1923
都很	-1924
非要	-1925
会不会	-1926
2022	-1927
▁大家好	-1928
什么时候	-1929
把董宇辉	-1930
ay	-1931
▁也	-1932
▁得	-1933
两天	-1934
何必	-1935
你也	-1936
关键	-1937
几十	-1938
单位	-1939
原创	-1940
变得	-1941
多么	-1942
寻找	-1943
少了	-1944
引领	-1945
有你	-1946
注定	-1947
狭隘	-1948
辜负	-1949
阅读	-1950
▁本人	-1951
▁终于	-1952
▁这人	-1953
不重要	-1954
他说的	-1955
有一个	-1956
设计师	-1957
这一生	-1958
▁这个小编	-1959
一位	-1960
几百	-1961
出生	-1962
及时	-1963
反应	-1964
文采	-1965
最近	-1966
没看	-1967
真相	-1968
花开	-1969
这事	-1970
通透	-1971
了多少	-1972
并不是	-1973
的角度	-1974
这个世界	-1975
▁支持董宇辉	-1976
ua	-1977
▁万	-1978
▁读	-1979
▁走	-1980
一段	-1981
修行	-1982
压力	-1983
回头	-1984
失败	-1985
就想	-1986
得了	-1987
成章	-1988
执行	-1989
竞争	-1990
裂开	-1991
西安	-1992
说得	-1993
跟着	-1994
▁他是	-1995
▁我想	-1996
▁时间	-1997
卖货的	-1998
▁喜欢的	-1999
一语成谶	-2000
为什么要	-2001
团队写的	-2002
pp	-2003
▁6	-2004
▁I	-2005
✍🏻	-2006
休息	-2007
学校	-2008
干了	-2009
教师	-2010
美国	-2011
自在	-2012
集体	-2013
风波	-2014
▁为啥	-2015
▁作为	-2016
▁共创	-2017
做成了	-2018
其他人	-2019
团队的	-2020
在哪里	-2021
让自己	-2022
43	-2023
75	-2024
你我	-2025
勿必	-2026
危机	-2027
年了	-2028
忘记	-2029
最好	-2030
没啥	-2031
稳定	-2032
良心	-2033
踏实	-2034
青年	-2035
食物	-2036
▁嫉妒	-2037
▁所有	-2038
▁爱好	-2039
一开始	-2040
你说的	-2041
做一个	-2042
看到的	-2043
▁小作文	-2044
出口成章	-2045
▁共创伙伴	-2046
有趣的灵魂	-2047
78	-2048
▁金	-2049
一波	-2050
东北	-2051
事业	-2052
事了	-2053
勿我	-2054
后的	-2055
咖啡	-2056
回归	-2057
够用	-2058
大概	-2059
天的	-2060
将来	-2061
怎样	-2062
房产	-2063
拿捏	-2064
放弃	-2065
经理	-2066
▁感恩	-2067
▁有人	-2068
了一个	-2069
所谓的	-2070
支持你	-2071
的意思	-2072
确实是	-2073
说什么	-2074
不一样的	-2075
自己写的	-2076
▁🏆200	-2077
▁路	-2078
▁💗	-2079
不易	-2080
亲自	-2081
内斗	-2082
制造	-2083
只想	-2084
多数	-2085
子的	-2086
并且	-2087
当然	-2088
打开	-2089
挺好	-2090
演讲	-2091
看你	-2092
资格	-2093
阴谋	-2094
▁——	-2095
▁只是	-2096
意义上	-2097
是为了	-2098
有能力	-2099
喜欢的是	-2100
▁.	-2101
▁水	-2102
包括	-2103
去做	-2104
合理	-2105
多的	-2106
女儿	-2107
家具	-2108
对于	-2109
心态	-2110
正在	-2111
白眼	-2112
经常	-2113
规划	-2114
记忆	-2115
▁个人	-2116
▁这样	-2117
工作室	-2118
怎么了	-2119
没买过	-2120
给粉丝	-2121
说出来	-2122
针见血	-2123
日常生活	-2124
▁2023	-2125
35	-2126
45	-2127
?!	-2128
一条	-2129
世故	-2130
主要	-2131
价比	-2132
光芒	-2133
厂家	-2134
城市	-2135
就有	-2136
强大	-2137
春风	-2138
果断	-2139
自营	-2140
过往	-2141
骨子	-2142
▁90	-2143
▁小董	-2144
▁快乐	-2145
因为他	-2146
每一位	-2147
说我们	-2148
商品橱窗	-2149
▁哈哈哈哈	-2150
▁董宇辉是	-2151
),	-2152
26	-2153
▁n	-2154
▁发	-2155
一人	-2156
严重	-2157
主页	-2158
了个	-2159
你这	-2160
再次	-2161
几千	-2162
我了	-2163
无语	-2164
突破	-2165
还会	-2166
连赞	-2167
长的	-2168
随时	-2169
▁可以	-2170
▁这次	-2171
一个月	-2172
下来了	-2173
太善良	-2174
的一个	-2175
文化的外衣	-2176
是东方甄选	-2177
▁!	-2178
三个	-2179
使人	-2180
借钱	-2181
八道	-2182
典型	-2183
区别	-2184
宝藏	-2185
实时	-2186
总裁	-2187
拍摄	-2188
没事	-2189
爱你	-2190
脾气	-2191
输了	-2192
👇👇	-2193
▁只要	-2194
主持人	-2195
以为是	-2196
性价比	-2197
是友军	-2198
格魅力	-2199
粉丝的	-2200
▁the	-2201
▁你说的	-2202
平安喜乐	-2203
▁成	-2204
▁💕	-2205
中年	-2206
互关	-2207
他妈	-2208
发的	-2209
坏了	-2210
排挤	-2211
活的	-2212
源头	-2213
环境	-2214
祝福	-2215
经过	-2216
自信	-2217
▁有些	-2218
任何人	-2219
企业家	-2220
出来说	-2221
宇辉是	-2222
优秀的人	-2223
吃瓜群众	-2224
售后问题	-2225
消费主义	-2226
的价值观	-2227
积极向上	-2228
这个视频	-2229
消费者开会	-2230
▁💖	-2231
世上	-2232
业绩	-2233
便是	-2234
回应	-2235
在他	-2236
失望	-2237
工具	-2238
指导	-2239
收藏	-2240
服装	-2241
生气	-2242
疯狂	-2243
聊天	-2244
高的	-2245
🙏🙏	-2246
▁善良	-2247
一定是	-2248
在抖音	-2249
故意的	-2250
是一种	-2251
起来的	-2252
问前程	-2253
▁人生如	-2254
每天分享	-2255
关注东方甄选	-2256
▁d	-2257
▁p	-2258
▁快	-2259
▁明	-2260
上播	-2261
也就	-2262
从业	-2263
但我	-2264
勿固	-2265
吸引	-2266
实力	-2267
家居	-2268
就看	-2269
带娃	-2270
平淡	-2271
或许	-2272
承担	-2273
接住	-2274
无可	-2275
时的	-2276
清晰	-2277
百分	-2278
看来	-2279
系列	-2280
职位	-2281
表情	-2282
讲话	-2283
随缘	-2284
▁已经	-2285
▁法人	-2286
只不过	-2287
没毛病	-2288
管理者	-2289
老师的	-2290
老百姓	-2291
说的话	-2292
这不是	-2293
✍🏻✍🏻	-2294
▁搬砖兄弟	-2295
44	-2296
▁T	-2297
一名	-2298
不开	-2299
久了	-2300
人设	-2301
优惠	-2302
去看	-2303
四季	-2304
小子	-2305
底线	-2306
捧杀	-2307
新的	-2308
朗诵	-2309
民族	-2310
男孩	-2311
说我	-2312
足够	-2313
迷茫	-2314
把东方甄选	-2315
▁如	-2316
▁搞	-2317
▁重	-2318
三千	-2319
不去	-2320
只为	-2321
可期	-2322
后悔	-2323
地震	-2324
复制	-2325
并不	-2326
必回	-2327
担当	-2328
损失	-2329
效果	-2330
时刻	-2331
火的	-2332
的很	-2333
背景	-2334
认同	-2335
路人	-2336
长大	-2337
风云	-2338
风雨	-2339
不明白	-2340
凭什么	-2341
就不会	-2342
开玩笑	-2343
影响力	-2344
那就是	-2345
不忘初心	-2346
▁感恩遇见	-2347
▁最新战报	-2348
▁董宇辉的	-2349
▁哈哈哈哈哈哈	-2350
:“	-2351
▁c	-2352
▁广	-2353
不再	-2354
人之	-2355
停播	-2356
地产	-2357
安装	-2358
对他	-2359
干掉	-2360
开发	-2361
想做	-2362
成立	-2363
挑一	-2364
昨晚	-2365
是不	-2366
更加	-2367
李白	-2368
潇洒	-2369
的神	-2370
自有	-2371
自用	-2372
那样	-2373
集团	-2374
▁18	-2375
▁is	-2376
▁勿意	-2377
▁国家	-2378
▁家人	-2379
▁家有	-2380
一辈子	-2381
发工资	-2382
和宇辉	-2383
在橱窗	-2384
快乐的	-2385
是怎么	-2386
本来就是	-2387
胡说八道	-2388
▁记录美好生活	-2389
22	-2390
es	-2391
⃣️	-2392
▁今	-2393
▁日	-2394
⬇️	-2395
会员	-2396
你会	-2397
公众	-2398
兰芳	-2399
刻薄	-2400
急了	-2401
我会	-2402
拿着	-2403
施工	-2404
某种	-2405
私聊	-2406
篮球	-2407
能说	-2408
要有	-2409
调皮	-2410
贵的	-2411
轻松	-2412
都被	-2413
顺遂	-2414
黑粉	-2415
:00	-2416
and	-2417
去宇辉	-2418
小编是	-2419
开个会	-2420
梅兰芳	-2421
行好事	-2422
这种人	-2423
▁有趣的灵魂	-2424
应该舒舒服服	-2425
支持东方甄选	-2426
.4	-2427
▁A	-2428
▁买	-2429
▁咋	-2430
万了	-2431
下班	-2432
共情	-2433
兴奋	-2434
删除	-2435
回家	-2436
女的	-2437
必有	-2438
惊喜	-2439
承接	-2440
注意	-2441
看似	-2442
知足	-2443
笑话	-2444
终究	-2445
超过	-2446
这点	-2447
酒店	-2448
▁从事	-2449
▁看来	-2450
▁还有	-2451
他有王	-2452
就应该	-2453
成全了	-2454
支持他	-2455
的世界	-2456
的方式	-2457
俞敏洪的	-2458
▁感谢抖音	-2459
▁V	-2460
▁过	-2461
上去	-2462
不给	-2463
专场	-2464
中天	-2465
为他	-2466
利润	-2467
助力	-2468
和我	-2469
回去	-2470
团购	-2471
尖嘴	-2472
屏幕	-2473
底层	-2474
愿你	-2475
搜索	-2476
是啥	-2477
毫无	-2478
淘汰	-2479
深处	-2480
生存	-2481
裤衩	-2482
计较	-2483
资深	-2484
链接	-2485
食品	-2486
▁反正	-2487
▁最后	-2488
▁目前	-2489
▁相信	-2490
▁读书	-2491
主播的	-2492
什么都	-2493
喜欢你	-2494
我就是	-2495
有任何	-2496
2023	-2497
98	-2498
om	-2499
▁美	-2500
▁讲	-2501
一手	-2502
上来	-2503
京剧	-2504
动作	-2505
参加	-2506
只羊	-2507
国际	-2508
导演	-2509
律师	-2510
思路	-2511
放在	-2512
理由	-2513
的都	-2514
简介	-2515
调侃	-2516
▁说得	-2517
▁面相	-2518
在一起	-2519
没什么	-2520
认识你	-2521
让大家	-2522
万里挑一	-2523
看董宇辉	-2524
▁小编就是	-2525
▁笑	-2526
▁等	-2527
上帝	-2528
不下	-2529
不少	-2530
他说	-2531
全非	-2532
再见	-2533
到的	-2534
加工	-2535
回到	-2536
在乎	-2537
大方	-2538
就在	-2539
想着	-2540
懂了	-2541
文学	-2542
文山	-2543
无人	-2544
权利	-2545
流浪	-2546
空间	-2547
胜利	-2548
这人	-2549
那一	-2550
餐饮	-2551
高端	-2552
麻烦	-2553
▁不用	-2554
▁别人	-2555
▁老板	-2556
希望你	-2557
快哭了	-2558
易中天	-2559
的人品	-2560
看世界	-2561
老实人	-2562
这才是	-2563
感谢抖音	-2564
不是别人写的	-2565
▁董宇辉给东方甄选	-2566
▁唉	-2567
▁转	-2568
前浪	-2569
国内	-2570
大海	-2571
失去	-2572
好运	-2573
安好	-2574
开播	-2575
心灵	-2576
无奈	-2577
清零	-2578
演绎	-2579
焦虑	-2580
猴腮	-2581
理智	-2582
的悲	-2583
的脱	-2584
的说	-2585
眼光	-2586
给的	-2587
自演	-2588
至少	-2589
诋毁	-2590
贴钱	-2591
👩‍	-2592
▁兄弟	-2593
▁冯唐	-2594
▁君子	-2595
▁有点	-2596
一定会	-2597
了什么	-2598
在公司	-2599
文化人	-2600
方文山	-2601
没问题	-2602
的文案	-2603
都不会	-2604
到底是谁	-2605
承蒙厚爱	-2606
这个社会	-2607
面目全非	-2608
▁高途佳品	-2609
东方甄选的东西	-2610
33	-2611
it	-2612
ow	-2613
▁《	-2614
▁【	-2615
不见	-2616
之一	-2617
人情	-2618
他能	-2619
入局	-2620
助兴	-2621
各类	-2622
地位	-2623
基础	-2624
奸笑	-2625
干净	-2626
意见	-2627
把你	-2628
提醒	-2629
擅长	-2630
无关	-2631
无聊	-2632
是非	-2633
机构	-2634
横溢	-2635
等等	-2636
虚伪	-2637
话题	-2638
说你	-2639
辛苦	-2640
远离	-2641
高度	-2642
听不懂	-2643
是对的	-2644
有很多	-2645
点关注	-2646
电视剧	-2647
看出来	-2648
胡回复	-2649
▁我感觉	-2650
大家一起	-2651
好物分享	-2652
怎么可能	-2653
小作文事件	-2654
PU	-2655
▁:	-2656
▁学	-2657
一会	-2658
分钟	-2659
听你	-2660
喜爱	-2661
天悯	-2662
心的	-2663
总结	-2664
探索	-2665
讽刺	-2666
躺平	-2667
运作	-2668
▁理想	-2669
▁🇨🇳	-2670
多少钱	-2671
很正常	-2672
挺好的	-2673
的一切	-2674
简单单	-2675
说的很	-2676
▁CEO	-2677
▁铁老师	-2678
简简单单	-2679
视频同款	-2680
不做	-2681
为人	-2682
主动	-2683
买买	-2684
了我	-2685
作者	-2686
使命	-2687
做法	-2688
公平	-2689
卖的	-2690
名利	-2691
家长	-2692
很大	-2693
很懒	-2694
必然	-2695
感悟	-2696
提高	-2697
机智	-2698
活力	-2699
活动	-2700
满意	-2701
的吧	-2702
美景	-2703
老头	-2704
训话	-2705
语气	-2706
👍👍	-2707
▁为了	-2708
▁你好	-2709
▁看着	-2710
不是他	-2711
是小编	-2712
说实话	-2713
起来了	-2714
▁说白了	-2715
才华横溢	-2716
这个平台	-2717
丰富的图书	-2718
更好的自己	-2719
买不起蛋黄酥	-2720
55	-2721
ff	-2722
▁下	-2723
▁祝	-2724
▁闲	-2725
中有	-2726
了你	-2727
从此	-2728
会议	-2729
你了	-2730
你想	-2731
侵权	-2732
几年	-2733
吃喝	-2734
吃的	-2735
地址	-2736
悲悯	-2737
月薪	-2738
来到	-2739
桃子	-2740
皆为	-2741
福来	-2742
算是	-2743
结束	-2744
羡慕	-2745
试试	-2746
跟你	-2747
过分	-2748
还好	-2749
▁天天	-2750
▁日常	-2751
▁用心	-2752
其他的	-2753
导自演	-2754
时代的	-2755
有道理	-2756
赶紧把	-2757
▁小杨哥	-2758
喜欢宇辉	-2759
尖嘴猴腮	-2760
未来可期	-2761
阴阳怪气	-2762
▁这个小孙	-2763
离开东方甄选	-2764
成就了东方甄选	-2765
le	-2766
▁先	-2767
▁已	-2768
▁往	-2769
▁正	-2770
▁玩	-2771
也好	-2772
刚刚	-2773
半天	-2774
反而	-2775
可见	-2776
奇怪	-2777
如初	-2778
帽子	-2779
年纪	-2780
手工	-2781
扶正	-2782
欢喜	-2783
欲望	-2784
甘肃	-2785
皮囊	-2786
看书	-2787
眼红	-2788
糊涂	-2789
绑架	-2790
羽童	-2791
老子	-2792
角色	-2793
谁能	-2794
这话	-2795
迟早	-2796
都好	-2797
🏀🏀	-2798
▁从来	-2799
无所谓	-2800
的日常	-2801
这个事	-2802
????	-2803
▁第一次	-2804
持续更新	-2805
健康的食物	-2806
某种意义上	-2807
36	-2808
ar	-2809
▁S	-2810
▁事	-2811
▁安	-2812
▁海	-2813
▁身	-2814
▁饭	-2815
众生	-2816
传承	-2817
你还	-2818
依旧	-2819
假的	-2820
免职	-2821
共赢	-2822
包装	-2823
十万	-2824
合同	-2825
女性	-2826
孤独	-2827
定位	-2828
实惠	-2829
尴尬	-2830
岗位	-2831
常乐	-2832
彻底	-2833
意识	-2834
我还	-2835
拆桥	-2836
早晚	-2837
更是	-2838
有所	-2839
深圳	-2840
热情	-2841
留言	-2842
痛苦	-2843
睡觉	-2844
祖国	-2845
缘分	-2846
诗书	-2847
配合	-2848
钱了	-2849
闺蜜	-2850
▁16	-2851
▁吕总	-2852
▁无论	-2853
▁职场	-2854
不舒服	-2855
你自己	-2856
努力的	-2857
只能说	-2858
太对了	-2859
孟羽童	-2860
明白人	-2861
的能力	-2862
第二个	-2863
说的对	-2864
▁我也是	-2865
▁罗老师	-2866
▁这不是	-2867
写小作文	-2868
懂一点点	-2869
点个关注	-2870
和东方甄选	-2871
▁喜欢的达人	-2872
27	-2873
”。	-2874
▁牛	-2875
▁顺	-2876
一眼	-2877
养生	-2878
减肥	-2879
助农	-2880
华夏	-2881
咱们	-2882
大事	-2883
崛起	-2884
引导	-2885
恭喜	-2886
恶意	-2887
找我	-2888
无肉	-2889
服了	-2890
特么	-2891
线下	-2892
而生	-2893
股权	-2894
育儿	-2895
舞台	-2896
莫名	-2897
表演	-2898
言论	-2899
讨论	-2900
赚了	-2901
鞠躬	-2902
▁17	-2903
▁之前	-2904
▁你这	-2905
▁每日	-2906
不出来	-2907
厉害了	-2908
和扶正	-2909
多少人	-2910
河拆桥	-2911
的工作	-2912
直播时	-2913
直播的	-2914
粉丝群	-2915
▁做一个	-2916
▁是不是	-2917
去宇辉化	-2918
关注董宇辉	-2919
引领和扶正	-2920
38	-2921
✨✨	-2922
一颗	-2923
上海	-2924
不为	-2925
不息	-2926
与你	-2927
中肯	-2928
为您	-2929
买单	-2930
人类	-2931
他不	-2932
以身	-2933
体现	-2934
到处	-2935
句句	-2936
否则	-2937
哥们	-2938
大号	-2939
姐妹	-2940
小了	-2941
小心	-2942
尝试	-2943
尤其	-2944
差点	-2945
推广	-2946
教书	-2947
文明	-2948
源于	-2949
画画	-2950
疯了	-2951
眼前	-2952
职务	-2953
贬低	-2954
转型	-2955
道光	-2956
钓鱼	-2957
错误	-2958
门关	-2959
▁可能	-2960
▁孙子	-2961
▁孙总	-2962
▁网络	-2963
▁自由	-2964
他就是	-2965
和远方	-2966
善良的	-2967
天悯人	-2968
没关系	-2969
被资本	-2970
一个公司	-2971
🌈🌈🌈🌈	-2972
▁一切都是	-2973
从某种意义上	-2974
懂一点点道理	-2975
他在引领和扶正	-2976
:1	-2977
▁H	-2978
▁M	-2979
▁静	-2980
一把	-2981
一无	-2982
以待	-2983
几次	-2984
厚德	-2985
去年	-2986
商务	-2987
坚强	-2988
奥林	-2989
左下	-2990
年龄	-2991
彼此	-2992
得意	-2993
所愿	-2994
所爱	-2995
本心	-2996
清风	-2997
留住	-2998
的确	-2999
福往	-3000
答案	-3001
绝了	-3002
老孙	-3003
转头	-3004
这波	-3005
随心	-3006
领域	-3007
500	-3008
▁关键	-3009
在这个	-3010
奥林匹	-3011
是宇辉	-3012
的产品	-3013
的工资	-3014
读书人	-3015
那时候	-3016
青少年	-3017
不会让人	-3018
也不知道	-3019
从来没有	-3020
分享生活	-3021
整个中国	-3022
是我写的	-3023
▁实时战报	-3024
▁感谢抖音平台	-3025
从某种意义上讲	-3026
79	-3027
▁✅	-3028
▁二	-3029
▁云	-3030
▁张	-3031
▁打	-3032
一律	-3033
不信	-3034
今年	-3035
他了	-3036
佛系	-3037
关于	-3038
内涵	-3039
剧情	-3040
办公	-3041
听到	-3042
和平	-3043
战略	-3044
户外	-3045
无限	-3046
是对	-3047
温情	-3048
热点	-3049
特色	-3050
独特	-3051
看出	-3052
计划	-3053
说出	-3054
长得	-3055
闭嘴	-3056
👨‍	-3057
▁很多	-3058
交朋友	-3059
告诉我	-3060
开椰子	-3061
成功了	-3062
成长的	-3063
是我们	-3064
有文化	-3065
没有人	-3066
简单的	-3067
说的是	-3068
这句话	-3069
这段话	-3070
预言家	-3071
啥也不是	-3072
莫问前程	-3073
董老师的	-3074
那个小编	-3075
▁董宇辉老师	-3076
▁谢谢你这么	-3077
整个中国的价值观	-3078
,“	-3079
▁凡	-3080
一脸	-3081
不动	-3082
不怕	-3083
个性	-3084
从而	-3085
发酵	-3086
各自	-3087
同样	-3088
在你	-3089
多万	-3090
宇宙	-3091
家乡	-3092
年底	-3093
当年	-3094
忽悠	-3095
我心	-3096
比如	-3097
河南	-3098
的女	-3099
的对	-3100
相识	-3101
真不	-3102
给力	-3103
者爱	-3104
苹果	-3105
赢家	-3106
运气	-3107
造成	-3108
针对	-3109
靠谱	-3110
▁不想	-3111
▁两个	-3112
▁保持	-3113
▁闺蜜	-3114
▁领导	-3115
为知己	-3116
卖东西	-3117
又兴奋	-3118
善良和	-3119
大多数	-3120
就不要	-3121
左下角	-3122
差不多	-3123
爱美食	-3124
玩意儿	-3125
的路上	-3126
粉丝们	-3127
罗老师	-3128
获得者	-3129
裤衩子	-3130
____	-3131
gggg	-3132
一个人的	-3133
不是因为	-3134
内心深处	-3135
喜欢的事	-3136
就把衣服	-3137
幸福快乐	-3138
相由心生	-3139
诗和远方	-3140
重要的是	-3141
▁2024	-3142
▁这个世界	-3143
感谢抖音平台	-3144
转头就把衣服	-3145
他在引领和扶正整个中国的价值观	-3146
en	-3147
▁P	-3148
▁南	-3149
一单	-3150
下载	-3151
不走	-3152
且行	-3153
也太	-3154
书法	-3155
人啊	-3156
体重	-3157
农民	-3158
后果	-3159
听听	-3160
哪怕	-3161
场合	-3162
够了	-3163
奸巨	-3164
好吗	-3165
子柒	-3166
得多	-3167
总会	-3168
承受	-3169
抵制	-3170
教练	-3171
杜甫	-3172
条件	-3173
法律	-3174
看法	-3175
砸了	-3176
等着	-3177
老婆	-3178
节目	-3179
落落	-3180
行动	-3181
表面	-3182
观者	-3183
诗词	-3184
谁的	-3185
透了	-3186
金钱	-3187
零售	-3188
预测	-3189
ver	-3190
▁不会	-3191
▁他的	-3192
▁全网	-3193
▁应该	-3194
▁生命	-3195
了一顿	-3196
有些人	-3197
谁知道	-3198
门关上	-3199
▁资本家	-3200
实时粉丝	-3201
的脱下了	-3202
相互成就	-3203
都在橱窗	-3204
东方甄选是	-3205
又兴奋的脱下了	-3206
哈哈哈哈哈哈哈哈	-3207
消费主义不会让人	-3208
▁您	-3209
▁王	-3210
▁面	-3211
▁👍	-3212
》《	-3213
万般	-3214
上门	-3215
不大	-3216
个月	-3217
传媒	-3218
信仰	-3219
名人	-3220
味道	-3221
女王	-3222
家有	-3223
得很	-3224
挑选	-3225
换个	-3226
救了	-3227
星辰	-3228
深度	-3229
爱听	-3230
相当	-3231
而安	-3232
自清	-3233
说说	-3234
跳舞	-3235
金子	-3236
长久	-3237
韩信	-3238
PUA	-3239
▁to	-3240
▁一起	-3241
▁分析	-3242
▁曾经	-3243
▁难道	-3244
不清楚	-3245
几个亿	-3246
助助兴	-3247
厚德载	-3248
和小孙	-3249
好自己	-3250
开会呢	-3251
的价值	-3252
的态度	-3253
让他们	-3254
蹭热度	-3255
,,,,	-3256
互相成就	-3257
太善良了	-3258
每一个人	-3259
脱下来了	-3260
▁但行好事	-3261
▁谢谢关注	-3262
去东方甄选	-3263
的人格魅力	-3264
赶紧把门关上	-3265
96	-3266
se	-3267
▁-	-3268
▁0	-3269
▁白	-3270
⭐️	-3271
三分	-3272
不来	-3273
不该	-3274
人们	-3275
他会	-3276
何言	-3277
儿童	-3278
决策	-3279
又是	-3280
受益	-3281
可笑	-3282
向前	-3283
嘻嘻	-3284
多次	-3285
姑娘	-3286
室内	-3287
少女	-3288
忽然	-3289
想象	-3290
拳头	-3291
搞垮	-3292
数据	-3293
无所	-3294
汇报	-3295
没听	-3296
流水	-3297
浪费	-3298
理念	-3299
看完	-3300
立场	-3301
繁华	-3302
网暴	-3303
薪资	-3304
跑步	-3305
难得	-3306
高位	-3307
pua	-3308
▁健康	-3309
▁真诚	-3310
三只羊	-3311
不配位	-3312
出者爱	-3313
实体店	-3314
心光明	-3315
把教育	-3316
朋友圈	-3317
李子柒	-3318
看不懂	-3319
看直播	-3320
给宇辉	-3321
老俞的	-3322
老板的	-3323
自媒体	-3324
越幸运	-3325
领导的	-3326
一针见血	-3327
出者爱返	-3328
的直播间	-3329
▁h	-3330
▁倪	-3331
▁纯	-3332
▁🙏	-3333
上课	-3334
不以	-3335
不必	-3336
争取	-3337
人为	-3338
似的	-3339
低头	-3340
全职	-3341
又不	-3342
发了	-3343
发布	-3344
发财	-3345
后浪	-3346
商家	-3347
在意	-3348
多好	-3349
大师	-3350
学历	-3351
得起	-3352
德行	-3353
感性	-3354
挑战	-3355
暴露	-3356
材料	-3357
标准	-3358
水果	-3359
玩乐	-3360
用来	-3361
百万	-3362
相声	-3363
着急	-3364
签名	-3365
算个	-3366
输出	-3367
▁心疼	-3368
▁这一	-3369
▁这段	-3370
▁那些	-3371
不在乎	-3372
件事情	-3373
但是他	-3374
奸巨猾	-3375
就是在	-3376
很好的	-3377
我们是	-3378
是公司	-3379
有一天	-3380
有意思	-3381
正确的	-3382
洗菜的	-3383
的结果	-3384
福往者	-3385
董事长	-3386
这几天	-3387
----	-3388
▁我喜欢	-3389
一切都是	-3390
公司内部	-3391
厚德载物	-3392
德不配位	-3393
说董宇辉	-3394
那么多人	-3395
福往者福来	-3396
美好的事物	-3397
▁有没有可能	-3398
转头就把衣服脱下来了	-3399
▁o	-3400
▁五	-3401
▁四	-3402
▁春	-3403
▁若	-3404
▁钱	-3405
▁🌺	-3406
一只	-3407
不算	-3408
业余	-3409
内讧	-3410
冲着	-3411
几万	-3412
分钱	-3413
千年	-3414
协会	-3415
口才	-3416
同情	-3417
吐血	-3418
听着	-3419
和你	-3420
就该	-3421
市值	-3422
平常	-3423
强调	-3424
未必	-3425
比他	-3426
注册	-3427
照亮	-3428
爱情	-3429
生的	-3430
用了	-3431
确定	-3432
等你	-3433
细品	-3434
编剧	-3435
者死	-3436
而来	-3437
营养	-3438
赚的	-3439
长相	-3440
除非	-3441
难受	-3442
顺利	-3443
黑暗	-3444
▁老师	-3445
不同的	-3446
且行且	-3447
其自然	-3448
千千万	-3449
和关注	-3450
复何言	-3451
我不是	-3452
我喜欢	-3453
没看过	-3454
老狐狸	-3455
自营品	-3456
还没有	-3457
▁孟羽童	-3458
▁小编是	-3459
▁谁写的	-3460
他成全了	-3461
奥林匹克	-3462
自导自演	-3463
▁2022	-3464
格局太小了	-3465
87	-3466
PP	-3467
st	-3468
▁出	-3469
▁见	-3470
之中	-3471
书籍	-3472
交个	-3473
从容	-3474
会了	-3475
动物	-3476
即兴	-3477
即是	-3478
块钱	-3479
大叔	-3480
山河	-3481
干的	-3482
干饭	-3483
广大	-3484
执着	-3485
技巧	-3486
有种	-3487
樊登	-3488
漫漫	-3489
牺牲	-3490
第三	-3491
编辑	-3492
者的	-3493
言语	-3494
顿顿	-3495
高手	-3496
▁15	-3497
▁be	-3498
▁一位	-3499
▁主营	-3500
▁好物	-3501
▁开会	-3502
▁我只	-3503
不开心	-3504
什么的	-3505
在当下	-3506
在路上	-3507
好吃的	-3508
小伙伴	-3509
更多的	-3510
的乐观	-3511
看起来	-3512
觉得他	-3513
选择了	-3514
————	-3515
▁and	-3516
▁铁公鸡	-3517
亦复何言	-3518
为知己者死	-3519
成就了新东方	-3520
93	-3521
‍♂	-3522
↓↓	-3523
▁C	-3524
▁、	-3525
▁何	-3526
▁像	-3527
▁回	-3528
▁她	-3529
▁青	-3530
▁～	-3531
一级	-3532
不像	-3533
不就	-3534
不爱	-3535
临场	-3536
主营	-3537
住了	-3538
你好	-3539
你看	-3540
公主	-3541
其中	-3542
其它	-3543
养花	-3544
助理	-3545
原谅	-3546
去哪	-3547
双赢	-3548
后台	-3549
学院	-3550
就没	-3551
引起	-3552
往往	-3553
所向	-3554
拼搏	-3555
收获	-3556
是想	-3557
楷模	-3558
气质	-3559
满足	-3560
演唱	-3561
烦恼	-3562
的啊	-3563
的美	-3564
相处	-3565
眼镜	-3566
石化	-3567
穿越	-3568
红尘	-3569
网民	-3570
老余	-3571
脸色	-3572
自强	-3573
走到	-3574
跳槽	-3575
过度	-3576
造谣	-3577
面的	-3578
颜值	-3579
黑子	-3580
‍♂️	-3581
▁2.	-3582
▁做个	-3583
▁牛逼	-3584
▁管理	-3585
▁音乐	-3586
不好吗	-3587
个销冠	-3588
也就是	-3589
但是我	-3590
内心的	-3591
工作者	-3592
感兴趣	-3593
李白的	-3594
百分之	-3595
的机会	-3596
不是一个	-3597
东方文旅	-3598
如果没有	-3599
是谁写的	-3600
▁卸磨杀驴	-3601
奥林匹克杯	-3602
感谢大家的	-3603
▁东方甄选的	-3604
士为知己者死	-3605
又兴奋的脱下了裤衩子	-3606
.0	-3607
ee	-3608
th	-3609
un	-3610
xx	-3611
▁B	-3612
▁L	-3613
▁懂	-3614
▁话	-3615
▁道	-3616
☎️	-3617
保证	-3618
农业	-3619
出名	-3620
出头	-3621
分配	-3622
千篇	-3623
和董	-3624
回答	-3625
在线	-3626
多大	-3627
就去	-3628
崇拜	-3629
建筑	-3630
手里	-3631
搭子	-3632
收益	-3633
某些	-3634
沉默	-3635
熬夜	-3636
片段	-3637
王子	-3638
秀于	-3639
种子	-3640
算计	-3641
而为	-3642
胸怀	-3643
致力	-3644
赞同	-3645
还想	-3646
通达	-3647
锤子	-3648
▁10	-3649
▁不能	-3650
▁你在	-3651
▁剧本	-3652
▁取关	-3653
▁岁月	-3654
▁我在	-3655
▁果然	-3656
▁橱窗	-3657
▁说话	-3658
不愿意	-3659
不认识	-3660
东方的	-3661
中国人	-3662
也不能	-3663
什么事	-3664
你的人	-3665
切菜的	-3666
刷抖音	-3667
和希望	-3668
就是要	-3669
怎么看	-3670
是我的	-3671
朋友们	-3672
生活中	-3673
短视频	-3674
说白了	-3675
▁分析的	-3676
▁这个孙	-3677
下方橱窗	-3678
交个朋友	-3679
作为一个	-3680
倪萍老师	-3681
千篇一律	-3682
就是这样	-3683
新闻女王	-3684
▁永远的神	-3685
董宇辉自己	-3686
过好这一生	-3687
阴阳怪气的	-3688
董宇辉的粉丝	-3689
▁......	-3690
oo	-3691
▁哈	-3692
▁精	-3693
✌️	-3694
一万	-3695
下属	-3696
不足	-3697
东坡	-3698
代理	-3699
傲慢	-3700
其妙	-3701
冠军	-3702
勇气	-3703
卧底	-3704
压根	-3705
发疯	-3706
同意	-3707
在于	-3708
外场	-3709
奋进	-3710
妹妹	-3711
小事	-3712
小的	-3713
小黄	-3714
就很	-3715
就被	-3716
布局	-3717
总有	-3718
成熟	-3719
我一	-3720
我很	-3721
收割	-3722
攻击	-3723
无愧	-3724
案例	-3725
深耕	-3726
用品	-3727
的太	-3728
皱眉	-3729
相逢	-3730
看待	-3731
眼泪	-3732
福利	-3733
科学	-3734
终将	-3735
经纪	-3736
给予	-3737
认证	-3738
达到	-3739
还真	-3740
迷路	-3741
雨辉	-3742
预约	-3743
️⃣	-3744
▁一生	-3745
▁不以	-3746
▁余生	-3747
▁可是	-3748
▁坚持	-3749
▁既然	-3750
▁明天	-3751
▁甄选	-3752
万里路	-3753
典型的	-3754
几个人	-3755
天权是	-3756
我也是	-3757
抖音号	-3758
是一场	-3759
淘汰制	-3760
的时间	-3761
看不到	-3762
站起来	-3763
自己是	-3764
需要的	-3765
▁这家伙	-3766
社会价值	-3767
这个小编	-3768
.........	-3769
董宇辉成就了东方甄选	-3770
!”	-3771
97	-3772
▁女	-3773
一体	-3774
不被	-3775
加入	-3776
单身	-3777
又要	-3778
哥哥	-3779
喝茶	-3780
嚣张	-3781
天涯	-3782
如意	-3783
威胁	-3784
家里	-3785
左右	-3786
帮你	-3787
弟弟	-3788
很少	-3789
憨笑	-3790
我有	-3791
房子	-3792
把我	-3793
更有	-3794
比你	-3795
永辉	-3796
清流	-3797
现代	-3798
真了	-3799
真话	-3800
社恐	-3801
绿色	-3802
群人	-3803
装饰	-3804
见证	-3805
课程	-3806
谁是	-3807
豪迈	-3808
起了	-3809
进来	-3810
逆旅	-3811
速度	-3812
阳谋	-3813
阶段	-3814
需求	-3815
霸凌	-3816
静好	-3817
预谋	-3818
▁1.	-3819
▁北京	-3820
一件事	-3821
不只是	-3822
你可以	-3823
其实是	-3824
创业者	-3825
到最后	-3826
好东西	-3827
家人们	-3828
就已经	-3829
成功的	-3830
打工的	-3831
秀于林	-3832
给你们	-3833
腮无肉	-3834
苏东坡	-3835
让宇辉	-3836
:285	-3837
▁一个人	-3838
▁爱分享	-3839
以身入局	-3840
活跃账号	-3841
的正能量	-3842
看的皮囊	-3843
追求光明	-3844
风云人物	-3845
▁人间清醒	-3846
▁我是一个	-3847
台词都一样	-3848
最好的安排	-3849
给我们开会	-3850
上了文化的外衣	-3851
ai	-3852
▁7	-3853
▁W	-3854
▁g	-3855
▁专	-3856
▁啊	-3857
▁嗯	-3858
▁恋	-3859
▁独	-3860
▁管	-3861
▁该	-3862
一旦	-3863
不忘	-3864
之光	-3865
亦是	-3866
从不	-3867
伙子	-3868
偏爱	-3869
冲动	-3870
击掌	-3871
又有	-3872
吃了	-3873
向往	-3874
咋地	-3875
圆滑	-3876
坚决	-3877
奈何	-3878
小学	-3879
小白	-3880
带火	-3881
开启	-3882
开的	-3883
愉快	-3884
抛弃	-3885
接地	-3886
敢说	-3887
星星	-3888
是要	-3889
有光	-3890
温度	-3891
玉辉	-3892
相关	-3893
研发	-3894
线上	-3895
自身	-3896
讲课	-3897
进行	-3898
重点	-3899
陶渊	-3900
难过	-3901
首先	-3902
▁估计	-3903
▁昨天	-3904
▁期待	-3905
▁突然	-3906
不好的	-3907
世界的	-3908
人都是	-3909
做到了	-3910
可能性	-3911
喜欢听	-3912
太大了	-3913
孩子们	-3914
干嘛的	-3915
是这样	-3916
有时候	-3917
有的是	-3918
私信我	-3919
绝对是	-3920
自清自	-3921
那么大	-3922
▁只能说	-3923
▁我不是	-3924
只是一个	-3925
感动中国	-3926
杜甫的悲	-3927
这次事件	-3928
▁分享生活	-3929
只有董宇辉	-3930
自己喜欢的	-3931
▁取关东方甄选	-3932
杜甫的悲天悯人	-3933
奥林匹克杯获得者	-3934
▁董宇辉给东方甄选披	-3935
47	-3936
ia	-3937
▁8	-3938
▁古	-3939
▁拍	-3940
▁木	-3941
一份	-3942
上台	-3943
下次	-3944
不值	-3945
不停	-3946
不及	-3947
之力	-3948
之地	-3949
了就	-3950
于心	-3951
全力	-3952
凭啥	-3953
前面	-3954
励志	-3955
变现	-3956
同道	-3957
在我	-3958
处处	-3959
天空	-3960
夸夸	-3961
奔跑	-3962
如有	-3963
妥妥	-3964
定义	-3965
小丑	-3966
常在	-3967
德纲	-3968
憋屈	-3969
成绩	-3970
抱怨	-3971
指使	-3972
新鲜	-3973
时尚	-3974
棋子	-3975
活该	-3976
涨粉	-3977
猴子	-3978
的了	-3979
的爱	-3980
给人	-3981
维的	-3982
美术	-3983
股市	-3984
范围	-3985
行人	-3986
许多	-3987
调整	-3988
门店	-3989
随风	-3990
鸡毛	-3991
:13	-3992
▁要是	-3993
▁非常	-3994
两个人	-3995
你就是	-3996
供应链	-3997
和支持	-3998
我感觉	-3999
我还是	-4000
爱购物	-4001
的那个	-4002
的领导	-4003
离开了	-4004
第一个	-4005
过年了	-4006
这也是	-4007
郭德纲	-4008
阳明的	-4009
一个小编	-4010
为什么不	-4011
就是因为	-4012
开心就好	-4013
把自己当	-4014
是在保护	-4015
浪漫豪迈	-4016
温情通达	-4017
自清自廉	-4018
董宇辉了	-4019
认真生活	-4020
陶渊明的	-4021
▁不忘初心	-4022
▁我就是我	-4023
▁每天分享	-4024
▁简简单单	-4025
都是我写的	-4026
▁说的太好了	-4027
▁趴在沙滩上	-4028
是因为董宇辉	-4029
给消费者开会	-4030
维的温情通达	-4031
苏东坡的乐观	-4032
读丰富的图书	-4033
李白的浪漫豪迈	-4034
阳明的知行合一	-4035
陶渊明的自清自廉	-4036
37	-4037
46	-4038
^_	-4039
if	-4040
im	-4041
▁十	-4042
▁尽	-4043
▁惟	-4044
▁才	-4045
▁🍎	-4046
❣️	-4047
一本	-4048
一片	-4049
临期	-4050
也在	-4051
从未	-4052
你能	-4053
别墅	-4054
加上	-4055
向阳	-4056
唯独	-4057
回关	-4058
在那	-4059
大义	-4060
大于	-4061
大戏	-4062
大行	-4063
头了	-4064
妈呀	-4065
局面	-4066
广州	-4067
我没	-4068
拼命	-4069
撇嘴	-4070
放松	-4071
新房	-4072
无忧	-4073
火爆	-4074
看人	-4075
短暂	-4076
磊落	-4077
私人	-4078
美女	-4079
老公	-4080
老天	-4081
至今	-4082
诸葛	-4083
这帮	-4084
都想	-4085
都说	-4086
面子	-4087
▁♥️	-4088
▁一看	-4089
▁世间	-4090
▁你看	-4091
▁开始	-4092
▁心若	-4093
▁我不	-4094
▁知足	-4095
▁这里	-4096
▁遇见	-4097
▁问题	-4098
▁除了	-4099
了他的	-4100
京剧的	-4101
从来不	-4102
你怎么	-4103
做什么	-4104
受委屈	-4105
另一个	-4106
坦荡荡	-4107
好好的	-4108
对自己	-4109
就是想	-4110
就这么	-4111
想要的	-4112
把生意	-4113
普通的	-4114
有可能	-4115
来抖音	-4116
的一生	-4117
的企业	-4118
的意义	-4119
的支持	-4120
的美好	-4121
真的好	-4122
给公司	-4123
艺术家	-4124
▁不接受	-4125
▁周杰伦	-4126
过河拆桥	-4127
这个公司	-4128
骨子里的	-4129
▁功高盖主	-4130
▁此心光明	-4131
东方甄选了	-4132
直播的时候	-4133
让东方甄选	-4134
的趴在沙滩上	-4135
东方甄选直播间	-4136
苏东坡的乐观潇洒	-4137
▁v	-4138
▁少	-4139
▁百	-4140
▁终	-4141
▁而	-4142
♥️	-4143
下课	-4144
不播	-4145
与人	-4146
主管	-4147
之处	-4148
交友	-4149
仅是	-4150
仍然	-4151
他让	-4152
低调	-4153
你有	-4154
光临	-4155
切片	-4156
半年	-4157
卷书	-4158
口碑	-4159
叫我	-4160
各有	-4161
周刊	-4162
回收	-4163
好书	-4164
好奇	-4165
妥协	-4166
学识	-4167
宠物	-4168
尖酸	-4169
就别	-4170
常有	-4171
把人	-4172
挖坑	-4173
无需	-4174
更难	-4175
月亮	-4176
漫长	-4177
灿烂	-4178
皆下	-4179
看清	-4180
程序	-4181
等于	-4182
精选	-4183
素材	-4184
自律	-4185
赢了	-4186
足球	-4187
身价	-4188
这不	-4189
都得	-4190
配音	-4191
陪你	-4192
高了	-4193
鸡蛋	-4194
300	-4195
^_^	-4196
low	-4197
▁企业	-4198
▁到底	-4199
▁平台	-4200
▁这货	-4201
▁高途	-4202
一无二	-4203
做不了	-4204
写文案	-4205
喜欢看	-4206
孙美丽	-4207
开会了	-4208
我都不	-4209
投资人	-4210
搞清楚	-4211
是他们	-4212
是谁啊	-4213
有读书	-4214
的团队	-4215
看不起	-4216
还不是	-4217
这么说	-4218
遇而安	-4219
2019	-4220
▁...	-4221
▁真的是	-4222
▁神预言	-4223
▁那时候	-4224
临场发挥	-4225
做成了教育	-4226
过好每一天	-4227
▁爱出者爱返	-4228
给大家助助兴	-4229
喜欢的是董宇辉	-4230
▁哪	-4231
▁毋	-4232
▁满	-4233
▁🌞	-4234
▁💋	-4235
一张	-4236
七八	-4237
下场	-4238
不争	-4239
世俗	-4240
之路	-4241
也别	-4242
乾坤	-4243
互动	-4244
产生	-4245
他要	-4246
低级	-4247
余年	-4248
兔死	-4249
具体	-4250
再说	-4251
凝土	-4252
半生	-4253
卖了	-4254
卫士	-4255
反驳	-4256
受到	-4257
变化	-4258
和事	-4259
大姐	-4260
好处	-4261
好玩	-4262
对方	-4263
屁股	-4264
展示	-4265
平衡	-4266
忽略	-4267
我家	-4268
我才	-4269
扯淡	-4270
护肤	-4271
拆台	-4272
拿到	-4273
按照	-4274
搬运	-4275
放下	-4276
旁边	-4277
无能	-4278
智者	-4279
氛围	-4280
湖南	-4281
火上	-4282
猫咪	-4283
目光	-4284
符合	-4285
结合	-4286
莹莹	-4287
薪酬	-4288
请问	-4289
财务	-4290
超市	-4291
越多	-4292
追逐	-4293
那天	-4294
难平	-4295
预判	-4296
高中	-4297
鲜花	-4298
鸡肠	-4299
:15	-4300
▁也许	-4301
▁人性	-4302
▁必须	-4303
▁手机	-4304
▁然后	-4305
下了一	-4306
不了解	-4307
不平衡	-4308
不迷路	-4309
为自己	-4310
了很多	-4311
人家的	-4312
做不到	-4313
卫士奖	-4314
完成的	-4315
小姐姐	-4316
工程师	-4317
成这样	-4318
有格局	-4319
永远是	-4320
泼天的	-4321
混凝土	-4322
的故事	-4323
皆下品	-4324
都来了	-4325
问题了	-4326
▁孙老师	-4327
▁饭搭子	-4328
你不大行	-4329
光明磊落	-4330
吃喝玩乐	-4331
希望大家	-4332
有读书高	-4333
▁小编是谁	-4334
地球卫士奖	-4335
▁哈哈哈哈哈	-4336
吃健康的食物	-4337
把教育做成了	-4338
把生意做成了教育	-4339
58	-4340
▁*	-4341
▁N	-4342
▁修	-4343
▁卖	-4344
▁拿	-4345
▁比	-4346
▁清	-4347
▁马	-4348
▁🌷	-4349
。(	-4350
一出	-4351
一身	-4352
不爽	-4353
买个	-4354
从头	-4355
他就	-4356
以上	-4357
但不	-4358
但凡	-4359
冷漠	-4360
出发	-4361
前途	-4362
反复	-4363
发表	-4364
吃相	-4365
和他	-4366
嘴里	-4367
困难	-4368
地区	-4369
坚守	-4370
头是	-4371
安静	-4372
导致	-4373
就怕	-4374
层次	-4375
市长	-4376
底蕴	-4377
心机	-4378
手下	-4379
打算	-4380
找个	-4381
教培	-4382
欢乐	-4383
毁了	-4384
激动	-4385
点评	-4386
热搜	-4387
用户	-4388
看懂	-4389
算了	-4390
精致	-4391
综合	-4392
者有	-4393
自动	-4394
臻选	-4395
舒适	-4396
西方	-4397
要不	-4398
让董	-4399
说啥	-4400
跟他	-4401
这场	-4402
退出	-4403
骄傲	-4404
▁28	-4405
▁你若	-4406
▁学习	-4407
▁平凡	-4408
▁是的	-4409
▁没事	-4410
▁真正	-4411
▁讲的	-4412
▁诚信	-4413
▁还得	-4414
下一个	-4415
也不要	-4416
他不是	-4417
同道合	-4418
周杰伦	-4419
回来了	-4420
就觉得	-4421
带来的	-4422
干饭人	-4423
开心心	-4424
强大的	-4425
我相信	-4426
我自己	-4427
抱不平	-4428
最大化	-4429
欺负人	-4430
没见过	-4431
现在是	-4432
的老师	-4433
给别人	-4434
肚鸡肠	-4435
能看到	-4436
菜好吃	-4437
请联系	-4438
诸葛亮	-4439
跳出来	-4440
▁每个人	-4441
▁说的对	-4442
▁这孩子	-4443
▁这小孙	-4444
买东西的	-4445
对董宇辉	-4446
志同道合	-4447
我们一起	-4448
没有任何	-4449
莫名其妙	-4450
落落大方	-4451
发生了什么	-4452
年感动中国	-4453
好看还关注我	-4454
东方甄选的主播	-4455
看的皮囊千篇一律	-4456
▁抖音记录美好生活	-4457
YO	-4458
▁书	-4459
▁假	-4460
▁原	-4461
▁坐	-4462
▁换	-4463
▁狗	-4464
▁💞	-4465
一顿	-4466
下午	-4467
不着	-4468
专家	-4469
中间	-4470
了啊	-4471
人是	-4472
优选	-4473
作恶	-4474
例子	-4475
做饭	-4476
偷着	-4477
单独	-4478
厚道	-4479
吃货	-4480
因果	-4481
境界	-4482
外国	-4483
太低	-4484
如今	-4485
委会	-4486
对比	-4487
屁事	-4488
山西	-4489
年人	-4490
打的	-4491
拍照	-4492
掌握	-4493
新人	-4494
有关	-4495
有缘	-4496
狗烹	-4497
百态	-4498
的光	-4499
舍得	-4500
身份	-4501
追随	-4502
选品	-4503
都懂	-4504
震惊	-4505
风趣	-4506
鸡汤	-4507
▁⭐️	-4508
▁一名	-4509
▁他说	-4510
▁做人	-4511
▁工作	-4512
▁当初	-4513
▁恋人	-4514
▁我爱	-4515
▁时光	-4516
▁网友	-4517
你以为	-4518
去看看	-4519
只是个	-4520
多读书	-4521
完成了	-4522
就不能	-4523
崛起而	-4524
干啥的	-4525
怎么做	-4526
怎么办	-4527
明白白	-4528
是自己	-4529
有用的	-4530
有的人	-4531
的人才	-4532
的成长	-4533
真的太	-4534
致力于	-4535
请关注	-4536
都是他	-4537
都是在	-4538
镜头前	-4539
▁说的好	-4540
▁这才是	-4541
一个道理	-4542
一看就是	-4543
传统文化	-4544
就是小孙	-4545
怎么活跃	-4546
这么多人	-4547
这么大的	-4548
使人面目全非	-4549
............	-4550
67	-4551
CN	-4552
▁e	-4553
▁写	-4554
▁🍓	-4555
一世	-4556
一件	-4557
一口	-4558
三餐	-4559
不喜	-4560
不论	-4561
为何	-4562
为难	-4563
也得	-4564
了呢	-4565
产业	-4566
人无	-4567
但他	-4568
体会	-4569
作用	-4570
做过	-4571
偶像	-4572
其谈	-4573
前进	-4574
动态	-4575
包容	-4576
升级	-4577
去买	-4578
台上	-4579
大哥	-4580
奇迹	-4581
对我	-4582
店铺	-4583
待人	-4584
得罪	-4585
愚蠢	-4586
挑拨	-4587
掌控	-4588
控股	-4589
搞得	-4590
教训	-4591
无力	-4592
无情	-4593
明月	-4594
是否	-4595
是很	-4596
月份	-4597
有好	-4598
有着	-4599
机械	-4600
气氛	-4601
淋漓	-4602
添加	-4603
热泪	-4604
照顾	-4605
硕士	-4606
私下	-4607
脑袋	-4608
艺人	-4609
萝卜	-4610
落地	-4611
见识	-4612
超越	-4613
跌落	-4614
这边	-4615
采访	-4616
错的	-4617
队友	-4618
风骨	-4619
🌸🌸	-4620
,,,	-4621
:19	-4622
▁in	-4623
▁☀️	-4624
▁上班	-4625
▁不懂	-4626
▁内心	-4627
▁好像	-4628
▁恶心	-4629
▁拒绝	-4630
▁珍惜	-4631
▁而是	-4632
▁辉辉	-4633
▁随心	-4634
一定的	-4635
万卷书	-4636
了所有	-4637
价值的	-4638
你觉得	-4639
幕后的	-4640
怎么能	-4641
意难平	-4642
懂宇辉	-4643
没意思	-4644
演唱会	-4645
的希望	-4646
的格局	-4647
的结局	-4648
知道了	-4649
组委会	-4650
给他们	-4651
董事会	-4652
道歉了	-4653
▁不喜欢	-4654
▁摔手机	-4655
东方女孩	-4656
夸夸其谈	-4657
好好生活	-4658
独一无二	-4659
:1880	-4660
▁平安喜乐	-4661
天权站起来	-4662
▁谢谢您的关注	-4663
京剧的台词都一样	-4664
年奥林匹克杯获得者	-4665
48	-4666
”!	-4667
▁D	-4668
▁头	-4669
▁常	-4670
▁干	-4671
▁瞎	-4672
▁装	-4673
▁非	-4674
▁靠	-4675
▁😘	-4676
▁🥰	-4677
一副	-4678
一时	-4679
上进	-4680
不掉	-4681
于人	-4682
他也	-4683
但你	-4684
倔强	-4685
全面	-4686
内耗	-4687
功臣	-4688
动力	-4689
勿喷	-4690
化妆	-4691
厨子	-4692
各个	-4693
同学	-4694
名声	-4695
啧啧	-4696
团结	-4697
境中	-4698
多个	-4699
大奖	-4700
天意	-4701
妒忌	-4702
实事	-4703
将军	-4704
山海	-4705
底下	-4706
影视	-4707
很对	-4708
必摧	-4709
所及	-4710
拥抱	-4711
挑事	-4712
数字	-4713
无意	-4714
暂时	-4715
最初	-4716
束光	-4717
根据	-4718
歌手	-4719
民宿	-4720
洪敏	-4721
活成	-4722
清白	-4723
狭窄	-4724
玉米	-4725
现象	-4726
的书	-4727
的他	-4728
的天	-4729
的路	-4730
石头	-4731
类似	-4732
精品	-4733
纠结	-4734
细节	-4735
置顶	-4736
翠花	-4737
花园	-4738
表扬	-4739
视角	-4740
访谈	-4741
话语	-4742
语文	-4743
资料	-4744
起码	-4745
践行	-4746
锋芒	-4747
长期	-4748
顶级	-4749
顺便	-4750
风口	-4751
麻麻	-4752
黄金	-4753
黑脸	-4754
▁一只	-4755
▁偶尔	-4756
▁央视	-4757
▁年底	-4758
▁当时	-4759
▁我很	-4760
▁我要	-4761
人性的	-4762
什么叫	-4763
做的事	-4764
偷着乐	-4765
回复的	-4766
就喜欢	-4767
开直播	-4768
很简单	-4769
很重要	-4770
必摧之	-4771
搞事情	-4772
没有了	-4773
的妈妈	-4774
的老板	-4775
离不开	-4776
股清流	-4777
说小编	-4778
走过的	-4779
这孩子	-4780
~~~~	-4781
▁直播间	-4782
▁谢谢你	-4783
▁这样的	-4784
人间烟火	-4785
在新东方	-4786
尖酸刻薄	-4787
火的时候	-4788
竞争对手	-4789
而是鼓励	-4790
▁尖嘴猴腮	-4791
之所以成为	-4792
俞老师一看	-4793
努力越幸运	-4794
崛起而读书	-4795
最大的贡献	-4796
泼天的富贵	-4797
组委会特别	-4798
不是东方甄选	-4799
不是直播带货	-4800
优秀还关注我	-4801
年度风云人物	-4802
:1880.6	-4803
年度地球卫士奖	-4804
✍🏻✍🏻✍🏻✍🏻	-4805
41	-4806
▁9	-4807
▁E	-4808
▁晚	-4809
▁🎀	-4810
▁🏠	-4811
☘️	-4812
❗️	-4813
一线	-4814
三十	-4815
上面	-4816
不掌	-4817
不甘	-4818
专门	-4819
中人	-4820
中医	-4821
交易	-4822
亲测	-4823
人格	-4824
人气	-4825
仗义	-4826
体育	-4827
准确	-4828
博学	-4829
厨房	-4830
另外	-4831
吃亏	-4832
各大	-4833
否认	-4834
回报	-4835
圈子	-4836
地道	-4837
大米	-4838
太大	-4839
定期	-4840
实的	-4841
寄托	-4842
展现	-4843
岁的	-4844
平静	-4845
开朗	-4846
弓藏	-4847
归来	-4848
心怀	-4849
恰恰	-4850
我者	-4851
捐款	-4852
探店	-4853
放大	-4854
整天	-4855
无非	-4856
早点	-4857
是吧	-4858
有余	-4859
有时	-4860
有梦	-4861
模仿	-4862
汉子	-4863
涨了	-4864
深深	-4865
独处	-4866
独行	-4867
相见	-4868
知名	-4869
神仙	-4870
纯净	-4871
翻译	-4872
联合	-4873
脚步	-4874
自渡	-4875
至上	-4876
训练	-4877
讲师	-4878
财经	-4879
走来	-4880
跌了	-4881
辉煌	-4882
部门	-4883
重视	-4884
钱的	-4885
💖💖	-4886
one	-4887
▁3.	-4888
▁一路	-4889
▁你要	-4890
▁全国	-4891
▁够用	-4892
▁幸福	-4893
▁微信	-4894
▁第一	-4895
▁聪明	-4896
不过是	-4897
两个亿	-4898
为中华	-4899
了自己	-4900
二手房	-4901
从来没	-4902
他还是	-4903
俞老板	-4904
关注你	-4905
如初见	-4906
孙老师	-4907
小文章	-4908
就开始	-4909
希望他	-4910
并没有	-4911
我现在	-4912
我的人	-4913
拉黑了	-4914
没办法	-4915
的平台	-4916
问题吗	-4917
饭圈的	-4918
骨子里	-4919
▁姓孙的	-4920
▁小孙是	-4921
官方账号	-4922
就是一场	-4923
希望宇辉	-4924
感谢支持	-4925
英语老师	-4926
记录美好	-4927
顺其自然	-4928
🏻‍♀️	-4929
▁支持宇辉	-4930
▁那个小编	-4931
我都不知道	-4932
给我发工资	-4933
给粉丝开会	-4934
▁人生如逆旅	-4935
就是饭圈文化	-4936
感谢您的关注	-4937
组委会特别大奖	-4938
他有李白的浪漫豪迈	-4939
他有王维的温情通达	-4940
他有陶渊明的自清自廉	-4941
39	-4942
62	-4943
65	-4944
▁到	-4945
▁未	-4946
▁轻	-4947
▁连	-4948
上一	-4949
仔细	-4950
他很	-4951
余辉	-4952
你来	-4953
公告	-4954
公正	-4955
共享	-4956
初衷	-4957
勿意	-4958
即可	-4959
原则	-4960
合肥	-4961
听了	-4962
四川	-4963
回不	-4964
国外	-4965
在外	-4966
在看	-4967
大饼	-4968
太差	-4969
对错	-4970
小号	-4971
就这	-4972
山东	-4973
平息	-4974
很长	-4975
想看	-4976
意外	-4977
愿望	-4978
憔悴	-4979
憨憨	-4980
所得	-4981
所欲	-4982
明了	-4983
是被	-4984
极致	-4985
架空	-4986
标签	-4987
死的	-4988
段子	-4989
气了	-4990
消失	-4991
爱看	-4992
特意	-4993
玩弄	-4994
现状	-4995
粉了	-4996
纯良	-4997
老的	-4998
而知	-4999
股民	-5000
脸上	-5001
见到	-5002
讲解	-5003
说到	-5004
野生	-5005
顺眼	-5006
饭碗	-5007
▁唯有	-5008
▁山东	-5009
▁我去	-5010
▁最近	-5011
▁谁能	-5012
一个个	-5013
不合适	-5014
不要脸	-5015
中的一	-5016
主义者	-5017
人生的	-5018
他们是	-5019
变成了	-5020
太难了	-5021
如果你	-5022
对不起	-5023
对公司	-5024
小黄车	-5025
平台的	-5026
想知道	-5027
才关注	-5028
没那么	-5029
满满的	-5030
的本质	-5031
真实的	-5032
说的好	-5033
读出来	-5034
跟我们	-5035
还可以	-5036
▁做自己	-5037
▁理想型	-5038
▁评论区	-5039
▁这一拜	-5040
一个主播	-5041
买过东西	-5042
千千万万	-5043
真诚善良	-5044
粉丝经济	-5045
自强不息	-5046
行万里路	-5047
财富自由	-5048
身体健康	-5049
:2843	-5050
▁好好生活	-5051
拍在沙滩上	-5052
自己的位置	-5053
自己的生活	-5054
▁🏆2006	-5055
▁🏆2008	-5056
他有王阳明的知行合一	-5057
他有苏东坡的乐观潇洒	-5058
小孙转头就把衣服脱下来了	-5059
:2	-5060
cm	-5061
ut	-5062
▁且	-5063
▁分	-5064
▁双	-5065
▁品	-5066
▁善	-5067
▁宁	-5068
▁手	-5069
▁曾	-5070
▁👇	-5071
▁💓	-5072
☺️	-5073
一遍	-5074
上天	-5075
不变	-5076
两次	-5077
为主	-5078
买卖	-5079
买货	-5080
光了	-5081
即便	-5082
变了	-5083
可破	-5084
哲学	-5085
啥事	-5086
嘉宾	-5087
坏人	-5088
外人	-5089
天然	-5090
好货	-5091
它们	-5092
对你	-5093
就得	-5094
已过	-5095
帅哥	-5096
广东	-5097
心酸	-5098
性情	-5099
我再	-5100
把这	-5101
抬头	-5102
挖宝	-5103
推动	-5104
收到	-5105
收拾	-5106
最新	-5107
有爱	-5108
概念	-5109
比我	-5110
沧海	-5111
油盐	-5112
深刻	-5113
爷们	-5114
生态	-5115
眉笔	-5116
着你	-5117
积累	-5118
程度	-5119
精心	-5120
红了	-5121
红利	-5122
老丈	-5123
能有	-5124
英文	-5125
营业	-5126
表示	-5127
说法	-5128
说董	-5129
谁呢	-5130
谁啊	-5131
越是	-5132
辞退	-5133
过于	-5134
还说	-5135
退货	-5136
都看	-5137
鄙视	-5138
长远	-5139
风起	-5140
饭店	-5141
鸟尽	-5142
🌾🌾	-5143
APP	-5144
▁19	-5145
▁勿固	-5146
▁合作	-5147
▁实话	-5148
▁带你	-5149
▁搞笑	-5150
▁给谁	-5151
▁陕西	-5152
不得不	-5153
不高兴	-5154
员工的	-5155
太年轻	-5156
套现了	-5157
就这样	-5158
平淡淡	-5159
开发票	-5160
很明显	-5161
怎么说	-5162
摄影师	-5163
敢这么	-5164
是你的	-5165
更大的	-5166
爱家人	-5167
现在又	-5168
的时代	-5169
看不惯	-5170
看面相	-5171
自己干	-5172
这个词	-5173
都是有	-5174
错过了	-5175
🌹🌹🌹	-5176
▁我已经	-5177
▁所有的	-5178
▁有些人	-5179
▁爱自己	-5180
▁说得好	-5181
不是为了	-5182
人间清醒	-5183
刷活跃度	-5184
小作文的	-5185
想做的事	-5186
明明白白	-5187
更多的人	-5188
源头工厂	-5189
直播间的	-5190
证明他的	-5191
这个事情	-5192
▁什么玩意	-5193
▁昙花一现	-5194
万般皆下品	-5195
传递正能量	-5196
你东方甄选	-5197
内心深处的	-5198
青少年奋进	-5199
▁🏆2022	-5200
之所以成为顶流	-5201
❤️❤️❤️❤️	-5202
把教育做成了生意	-5203
有趣的灵魂万里挑一	-5204
而是鼓励青少年奋进	-5205
年感动中国组委会特别大奖	-5206
89	-5207
at	-5208
oy	-5209
▁刘	-5210
▁北	-5211
▁却	-5212
▁哦	-5213
▁带	-5214
▁找	-5215
▁时	-5216
▁空	-5217
▁阿	-5218
▁龙	-5219
一日	-5220
一部	-5221
万千	-5222
不让	-5223
不通	-5224
东家	-5225
乡村	-5226
云南	-5227
低估	-5228
使用	-5229
俗人	-5230
做错	-5231
像是	-5232
冲突	-5233
减持	-5234
出自	-5235
创新	-5236
刻在	-5237
化的	-5238
区域	-5239
华为	-5240
双方	-5241
反对	-5242
反思	-5243
古人	-5244
听的	-5245
和孙	-5246
哈欠	-5247
嘲笑	-5248
大哭	-5249
太强	-5250
姓孙	-5251
实用	-5252
工艺	-5253
幼儿	-5254
开过	-5255
恐怖	-5256
愧是	-5257
我能	-5258
接着	-5259
整体	-5260
无望	-5261
无脑	-5262
早有	-5263
暴富	-5264
正经	-5265
此生	-5266
毁掉	-5267
江山	-5268
测试	-5269
滋味	-5270
照片	-5271
的真	-5272
砥砺	-5273
离谱	-5274
立马	-5275
等待	-5276
给董	-5277
脱离	-5278
至简	-5279
花落	-5280
茫茫	-5281
被骂	-5282
说错	-5283
谁会	-5284
过得	-5285
进了	-5286
那句	-5287
陌生	-5288
随口	-5289
领先	-5290
💰💰	-5291
:17	-5292
▁一年	-5293
▁世上	-5294
▁平安	-5295
▁我看	-5296
▁网红	-5297
▁通过	-5298
▁那么	-5299
▁那是	-5300
▁阳光	-5301
不值得	-5302
个抖音	-5303
他身上	-5304
企业的	-5305
你不想	-5306
到底是	-5307
在一个	-5308
大自然	-5309
实际上	-5310
尤其是	-5311
年美国	-5312
当傻子	-5313
心理学	-5314
是他的	-5315
是可以	-5316
正常的	-5317
留不住	-5318
看热闹	-5319
笑死了	-5320
说自己	-5321
还真是	-5322
这一拜	-5323
这样做	-5324
▁小宝贝	-5325
亦是行人	-5326
做好自己	-5327
宝妈一枚	-5328
家庭教育	-5329
无可替代	-5330
是最好的	-5331
有自己的	-5332
每天更新	-5333
的一句话	-5334
的人和事	-5335
直播卖货	-5336
资本家的	-5337
这个事件	-5338
▁善良的人	-5339
▁开心就好	-5340
▁承蒙厚爱	-5341
▁视频同款	-5342
▁这个视频	-5343
传播正能量	-5344
的是董宇辉	-5345
成就了高途佳品	-5346
为中华崛起而读书	-5347
年年度地球卫士奖	-5348
ii	-5349
͡•	-5350
▁G	-5351
▁k	-5352
▁世	-5353
▁养	-5354
